[{"place":"Fukumen Tomo","address":"2-chōme-2-12 Kanda Jinbōchō, Chiyoda City, Tōkyō-to 101-0051日本","stars":4,"content":"麵條口感Q彈有勁很刷嘴，應該是中華麵條。其湯頭偏重口味較不習慣，肉質好吃，另外加點的限定雲吞也滿不錯。整體來說口味偏重又帶點清爽，算是值得造訪。"},{"place":"焼うお いし川","address":"日本〒104-0045 Tōkyō-to, Chuo City, Tsukiji, 4-chōme−13−5","stars":4,"content":"魚肉滿新鮮，用烤的口感相當軟嫩入口即化。價格上不便宜，但以質來說頗值得。"},{"place":"咖哩牛 Bondy 本店","address":"日本〒101-0051 Tōkyō-to, Chiyoda City, Kanda Jinbōchō, 2-chōme−2−3 神田古書センタービル２Ｆ","stars":3,"content":"咖哩醬口感偏甜味，整體味道不錯，米飯Q度恰到好處😇，可惜牛肉有點乾硬。另外馬鈴薯是分開另放外的碟子上，因此可單獨先品嚐，其外脆內軟意外好吃。"},{"place":"阿玉水餃 (生水餃專賣店)","address":"106台北市大安區辛亥路二段217號","stars":2,"content":"只售生水餃，現場買到幾乎都現包，內餡扎實口感不錯，但不同口味的皮包的品質有點參疵不齊，有些下水煮就散、有些又很緊～但整體味道比超市賣的好很多，還是會再訪。"},{"place":"麵 SATO","address":"10491台北市中山區興安街44-1號","stars":3,"content":"湯頭醬油味感濃郁，麵條口感也不錯，豬肉油脂鮮甜，雖整體不差但少了些記憶點，個人覺得滿家常味感的拉麵，不過還是推薦。另外販售卷的機器點餐頁面標示性不佳，主食跟配菜內容區隔較不明確，也許可試著用顏色做區分～ 最後，離開前依例行公事上了下廁所，還算乾淨值得嘉許！"},{"place":"新橋韓式烤肉","address":"300新竹市東區文化街22號","stars":1,"content":"但整味道普通，肉質還算可，但會只有1顆星就在服務品質，服務員烤肉動作相當粗魯，不太顧及客人坐很近，揮來揮去是搞啥，醬料油汁ㄧ直噴到客人身上！阿抽屜位置也怪到不行，是在短邊，所以你要拿餐具跟紙巾還要怕被店員過來撞到⋯小菜跟包葉沒了補完是用丟的回來就走掉，阿是在急什麼，東西噴出來有看到嗎，滿糟的用餐體驗，價位就這種品質完全不相稱，廁所也不太清潔。"},{"place":"東輝韓食館","address":"10491台北市中山區松江路259巷29號","stars":3,"content":"整體純食物料理內容不差，點了不少道菜，排古湯&烤肉及海鮮煎餅特爽。但用餐環境尚需改善～"},{"place":"玉欣珍傳統美食坊","address":"106台北市大安區復興南路二段291號","stars":1,"content":"住附近有時忙太晚會買因開24hr，平常服務一些小地方畢竟小吃店就沒太去要求，但今天看到店員直接咳嗽在麵球上⋯還咳很嚴重噴超多飛沫⋯也不戴口罩實在滿噁且非常不衛生！看到其實非常傻眼，直接放下菜單走人，不會再訪。"},{"place":"Chai Massage 2","address":"139/1 ถนน ลอยเคราะห์ ซอย 1 Tambon Chang Khlan, Amphoe Mueang Chiang Mai, Chang Wat Chiang Mai 50100泰國","stars":3,"content":"平價且師傅品質不錯的店，在這家體驗了泰式按摩以及藥草球～師傅會隨時注意力道對客人可受的範圍。唯獨似乎沒有私人按摩客房的關係，每個人只用簾幕圍住，所以如果剛好旁邊客戶比較吵的話體驗上就會打點折扣。"},{"place":"Sense Massage and Spa","address":"23/1 Arak Rd, Tambon Si Phum, Amphoe Mueang Chiang Mai, Chang Wat Chiang Mai 50200泰國","stars":3,"content":"整體環境相當乾淨且舒適，房間也有浴室可供精油按摩完後洗澡～櫃檯服務相當親切友善。就按摩體驗上還不差品質中上的店"},{"place":"POR","address":"41/1 Changphuak 4 Cho Alley, ตำบล ศรีภูมิ Amphoe Mueang Chiang Mai, Chang Wat Chiang Mai 50200泰國","stars":2,"content":"地點尚可，週遭沒什麼東西。服務人員雖親切，但房間的地板不太乾淨，灰塵很多，感應卡時常解鎖沒反應～且早餐可選擇的食物種類非常少⋯整居住體驗普通。"},{"place":"Grand Canyon Chiang Mai 水上活動","address":"202 ถนนเลียบคลองชลประทาน Tambon Nam Phrae, Amphoe Hang Dong, Chang Wat Chiang Mai 50230泰國","stars":3,"content":"清邁水上活動的熱門選項之一，門片依據你要玩的項目不同會是不同價格，但整體來說以當地消費水平算是貴的。園區內的服務員有點散漫～一入園區是要自己找路前往的～沒什麼導覽及解說人員。"},{"place":"素攀寺","address":"泰國 Chang Wat Chiang Mai, Amphoe Mueang Chiang Mai, Thesaban Nakhon Chiang Mai, Wua Lai Rd, 邮政编码: 50100","stars":4,"content":"週六晚上會在廟的外觀打上不同的燈光，且週遭相當舒適且靜謚，旁邊雖緊鄰週六夜市，但剛好是在邊緣，所以人潮適中比較不擠。"},{"place":"At Pingnakorn Riverside Hotel","address":"381 ถนน เจริญรัตน์ Fa Ham, Amphoe Mueang Chiang Mai, Chang Wat Chiang Mai 50000泰國","stars":3,"content":"位置地點有點偏遠，房間尚可～但螞蟻有點多，且沒附牙刷牙膏，房間給的用品不太齊全，跟旅館人員反應牙刷的部份也說沒有提供，但就這種規模的飯店理應當有的，且大廳櫃檯的女服務員態度消極，詢問事情感覺連想都沒有就直接拒絕。整體來說的居住體驗尚可～"},{"place":"清迈黑森林餐厅","address":"泰國 Chang Wat Chiang Mai, Amphoe Hang Dong, Tambon Nong Kwai","stars":3,"content":"餐點還不錯吃，店內環境滿舒服且有置身叢林的既視感～整體服務上也還不錯～缺點就是離市區有點遠。"},{"place":"Nophaburi Bar | Thai Cocktail","address":"75/1 samlaan Rd., Phasingh, Mueang, Chiang Mai 50200泰國","stars":3,"content":"古城區少有的雞尾酒小店，雖然空間不大但滿舒適，服務態度也很好～雞尾酒選擇還不少，也可以請調酒師特別調客人想要的口感味道。但店內ＤＪ放的歌單可以再更chill點～"},{"place":"松達寺","address":"泰國 Chang Wat Chiang Mai, Amphoe Mueang Chiang Mai, Thesaban Nakhon Chiang Mai, Suthep Rd, 邮政编码: 50200","stars":3,"content":"安靜的寺院，令人放鬆的地方。"},{"place":"บ้านอบสมุรไพร","address":"20, 2 Moon Muang 7 A Alley, Tambon Si Phum, Amphoe Mueang Chiang Mai, Chang Wat Chiang Mai 50200泰國","stars":2,"content":"滿家庭式的舒服體驗，主要是來做藥蒸桑拿～整個是自助式的，很不錯的體驗，但有些小缺點關於衛生方面，藥蒸過程ㄧ直有男店員進出裡面廁所且未脫鞋就進來滿不衛生，摒除掉此點其他都還尚可。"},{"place":"Papa Curry","address":"14 Sirorot Rd 5, Tambon Su Thep, Amphoe Mueang Chiang Mai, Chang Wat Chiang Mai 50200泰國","stars":3,"content":"店位在較不好找的偏遠位置，咖哩還挺好吃的，味道偏重，但加上起士後會變得太過鹹～炸雞裹的粉炸完吃起來滿酥脆不錯吃。整體服務上老闆態度有點普通且帶點傲氣，進店座位明明還很多且沒預約但不給坐，硬要客人坐他指定的位置～"},{"place":"Rustic and Blue The Farm Shop","address":"Nimmana Haeminda Rd Lane 7, Tambon Su Thep, Amphoe Mueang Chiang Mai, Chang Wat Chiang Mai 50200泰國","stars":3,"content":"滿多素食料理可供選擇，價位以當地來說算小貴，不過餐點的味道及口感相當不錯，很爽口且不油膩。"},{"place":"Nimman House Thai Massage","address":"59/8 Nimmanahaeminda Road, ตำบล ในเมือง Amphoe Mueang Chiang Mai, Chang Wat Chiang Mai 50200泰國","stars":3,"content":"價格不貴，做了3hr包含傳統泰式2hr + hot oil 1hr 才800珠左右~有點忘記實際金額。體驗上男師傅稍嫌粗魯，很多細節上有點太過敷衍，但按到有氣節的地方會突然很認真幫你按開，感覺依按的部位不同上服務有點反差～但綜觀的體驗來說是還可～"},{"place":"Fah Lanna Spa - Old City","address":"57 57/1 Wiang Kaew Rd, Tambon Si Phum, Amphoe Mueang Chiang Mai, Chang Wat Chiang Mai 50200泰國","stars":3,"content":"相較古城外東南邊的分店，本家價格上高出許多，但也反映在硬體設施上～光單人按摩就會你給獨立兩層樓的矮房服務，按摩師傅篇年輕～力道上稍嫌不足，但服務態度非常好。"},{"place":"Fah Lanna Massage - Night Bazaar","address":"163 Loi Kroh Rd, ตำบล ช้างคลาน Amphoe Mueang Chiang Mai, Chang Wat Chiang Mai 50100泰國","stars":3,"content":"算當地按摩名店之一，服務很好，且比另外一間在古城區的分店便宜，但服務及技術上相當好，不過如果是泰式按摩就沒有私人包廂。"},{"place":"Impresso","address":"28/1 Soi 11 Nimmanhaemin Road. Su Thep Muang Amphoe Mueang Chiang Mai, Chang Wat Chiang Mai 50200泰國","stars":2,"content":"點了杯雙份濃縮跟杯卡布，還不差，但少了點驚艷感。服務態度很好，店也相當整潔，整體上還是可品嚐的店家。"},{"place":"超好課咖啡店","address":"泰國 Chang Wat Chiang Mai, Amphoe Mueang Chiang Mai, Thesaban Nakhon Chiang Mai, Nimmanahaeminda Road, 邮政编码: 50200","stars":3,"content":"清邁當地的咖啡名店，店家拿過幾世界拉花賽的獎項，點了兩杯不同底的義式，口感味道皆不差，但略顯太甜～建議可以的話先提醒甜度，招牌拉花就不用說，相當精緻。"},{"place":"愛的烹調","address":"18/7-8 Ratchadamnoen Road Sri Poom Rd, Tambon Si Phum, Amphoe Mueang Chiang Mai, Chang Wat Chiang Mai 50200泰國","stars":3,"content":"店位小巷弄裡，但不難找，且客人不少時常滿座。餐點部份味道都還不差，其中算辣湯跟炒茄子相當好吃，但魚料理小失望，腥味有點重不太新鮮。整體上還是值得造訪。"},{"place":"ข้าวซอยลำดวน (ฟ้าฮ่าม)","address":"352 22 ถนน เจริญราษฎร์ Tambon Wat Ket, Amphoe Mueang Chiang Mai, Chang Wat Chiang Mai 50000泰國","stars":3,"content":"開滿久道地清邁小店，主打咖哩麵系列，口感滿豐富，酥脆麵衣配上柔軟麵條，咖哩香料味比較重，但整體上還不差。另外有點杯冰水，但送上來有點笑，杯裡只有冰塊沒水餒～"},{"place":"Ginette et Marcel (L'Épicerie)","address":"25-27 Place des Corps Saints, 84000 Avignon, 法國","stars":3,"content":"在Avignon難得覺得不錯的餐館，店內相當舒適且食物美味，價位適中～服務也相當親切！讚讚"},{"place":"Ristorante CA`D`ORO","address":"Bayerstraße 31, 80335 München, 德國","stars":3,"content":"等火車時在車站附近隨興找的店家，但一吃相當驚艷，義大利麵滿美味且口感適中，可能剛好對到我味，讚讚！delicious!"},{"place":"のど黒めし本舗 いたる","address":"日本〒920-0999 Ishikawa, Kanazawa, Kakinokibatake, 2−8","stars":4,"content":"食材相當新鮮的本地居酒屋，師傅也相當專業，很細心介紹每道菜以及魚種跟口感，料理非常美味！"},{"place":"ミュゼ（ｍｕｓｅｅ）","address":"日本〒920-0999 Ishikawa, Kanazawa, Kakinokibatake, 3−1","stars":4,"content":"咖啡及甜點皆相當美味。店內不時會舉辦一些工藝品或藝術家的作品展覽，老闆娘相當熱心。其中店內用的幾樣器具是我相當喜愛的日本設計師作品，老闆娘還熱心的幫我介紹那家製造商的社長，詢問受否可到石川縣不遠處的本地製造商參觀，熱心程度相當驚人！：）"},{"place":"Motonago","address":"511 Washiochō, Higashiyama-ku, Kyoto, 605-0072日本","stars":5,"content":"完美的服務以及舒適的居住體驗，到訪兩次皆相當滿意。負責櫃檯接待的人員真的非常貼心，會隨時注意旅客的狀況，處理的反應速度也非常快。晚上跟早上的餐點相當美味，可享用到傳統的京料理。離開時在大廳等候計程車時還會細心的附上甜點～離開時會在門口行禮到你離開可是範圍為止～相當賓至如歸！"},{"place":"六曜社","address":"日本〒604-8031 Kyoto, Nakagyō-ku, Daikokuchō, 40-1 六曜社","stars":3,"content":"京都的昭和老派咖啡廳，在地下室～餐桌上都有附火柴煙灰缸可抽菸。甜甜圈還挺不錯～咖啡口感滿重，較沒特別愛。整體上的服務體驗還不錯，滿親切且相當專注處理顧客的餐點及咖啡沖煮。"},{"place":"鰻魚飯 う桶や う","address":"日本〒605-0074 Kyoto, Higashiyama-ku, 祇園西 四条下ル 花見小路","stars":3,"content":"美味的鰻魚飯！服務上也相當不錯，地點在個小巷較不好找。"},{"place":"阿龍意麵","address":"700台南市中西區府前路一段62號","stars":2,"content":"本人特別鍾愛這家意麵口味，可能關鍵就在大把蒜泥吧！但撇開美味不談，店內環境整潔度上待改善～有點雜亂"},{"place":"本家 第一旭","address":"日本〒600-8213 Kyoto, Shimogyō-ku, Higashishiokōji Mukaihatachō, 845","stars":3,"content":"每次來京都都會過來吃一下，跟以前一位失聯好友的回憶～回到餐點上，店家大概就中日合璧，滿多中華小菜～麵跟湯頭口感偏重鹹的醬油味，叉燒有點乾，但滿滿的蔥滿爽！店家開很晚，下班後深夜很多上班族來光顧。"},{"place":"DANNY & COMPANY","address":"106台北市大安区四維路52巷33號","stars":3,"content":"來用享用牛排，整體上市滿意的，不過吃一頓價位不便宜。前菜跟其他單品普普還可，食材滿新鮮～主餐牛肉真的不錯，服務態度也挺好。"},{"place":"大安區美食.和平東路美食.台北烤鴨.北平稻香村麵食館","address":"10644台北市大安區和平東路一段242號","stars":2,"content":"酸菜白肉鍋跟牛肉餡餅尚可，不算差，價位也算是合理。但在用餐體驗上就不是很好，服務員很常一直不斷過來強迫推銷小菜，已經說過不用但還是一直來其實滿煩的，端上菜跟收盤動作也較莽撞，其餘服務還可。"},{"place":"小滿食堂","address":"70059台南市中西區國華街三段47號","stars":4,"content":"主要都臺灣家常味，掌廚應該大多是老闆媽媽，食材味道都很不錯，很清爽～母子也樂於分享對食材還有生活的一些看法，滿溫馨的店。\n另外店狗頗可愛，不知是否沒事無聊，會用下面嚕地板～～"},{"place":"助仔牛肉湯","address":"708台南市安平區安平路624號","stars":2,"content":"目前台南吃比較喜歡的牛肉湯～配個白飯～平實的爽！"},{"place":"RUFOUS COFFEE ROASTERS 2","address":"106台北市大安區基隆路二段266號","stars":5,"content":"一店造訪多年，品質ㄧ直相當不錯。二店開張後感覺又更上層樓，其咖啡風味依舊滿意，空間氛圍所要傳達的語言有別於ㄧ店的溫暖感，整體上更專注於咖啡的製作與品嚐體驗，很棒。另外甜點與ㄧ店稍有不同，口感味道皆相當不錯。(´∀｀*)"},{"place":"Fou Fow Ramen","address":"Elandsgracht 2A, 1016 TV Amsterdam, 荷蘭","stars":1,"content":"完全不知道吃了這是什麼，不算是啥拉麵，味道平淡且相當昂貴！像是自己在家裡煮從超市買來的素食清湯加幾滴醬油的食物，純拿來賣弄主食非湯麵的西方人還可以。\nReplay: \nHey guys, what's wrong with u? I didn't look down on western people, also not be a racist~ are u fully understand what's I mean from my Chinese comment? Are …"},{"place":"銀翼餐廳","address":"106台北市大安區金山南路二段18號2樓號","stars":1,"content":"整體來說菜色尚可，跟朋友來吃點太多了有點忘記，但沒什麼記憶點的味道，倒是餐廳的廁所清潔的化學刺鼻味印象比較深刻....回到用餐體驗重點，剛說了～就實務沒什麼記憶點外，向來一直是我重視的乾淨整潔度完全崩潰，服務員端菜上桌大拇指幾乎每道都給我插到食物裡，然後看他們完全不以為意的直接擦拭於身上制服，看那指甲插到他們招牌銀翼飯的上菜瞬間，真的差點吐出來.....。最後重點還是，做餐飲業的環境衛生也注重一點，不然真的吃得很不舒服又噁。"},{"place":"BURGER KING漢堡王 敦南店","address":"106台北市大安區敦化南路二段164號","stars":1,"content":"油煙味很重的一間漢堡王，主要就味道其實本來就沒什麼好去寫的，就連鎖店的東西～但這家分店點餐服務態度及廚房裝料過程滿隨便，打開漢堡袋會傻眼，配料跟肉還有麵包歪到不行有夠散，醬料跟菜亂七八糟的噴，"},{"place":"𩵚魠風味魚羹","address":"106台北市大安區和平東路二段355號","stars":1,"content":"其實味道還ok，但吃到頭髮真的不行，最後結帳店家也沒道歉，還想收全額？"},{"place":"Gluck coffee spot","address":"5-52 Jōtōmachi, Chūō-ku, Kumamoto, 860-0846日本","stars":5,"content":"熊本旅行下來目前最滿意的咖啡店家！單品及義式咖啡皆相當不錯，也有簡單的輕食可供選擇～店內空間相當喜歡，很舒適且安靜，老闆也相當客氣，結帳時得知我是從台灣來的旅客，相當興奮的交流了一下咖啡～竟然同樣對Rufous咖啡相當喜愛～哈哈!真的很巧！XD"},{"place":"虎子拉麵","address":"330桃園市桃園區民族路103號","stars":1,"content":"桃園地區開滿久的拉麵店，但麵條湯頭配菜都完全不行，吃粗飽。另近十年前跟這陣子路過回味加總幾次吃～每次都吃到湯裡有毛.....廚房烹煮衛生堪憂，且店內的廁所跟用餐環境真的不是很好。Replay: 不要一直回顧客評論給負評會加速滅亡提早結束營業等等之類的，這跟衛不衛生兩碼子事～況且餐飲業這根本基本的"},{"place":"RUFOUS COFFEE ROASTERS","address":"106台北市大安區復興南路二段339號","stars":4,"content":"目前台北最愛的咖啡廳之一，老闆是會跟咖啡豆說話的男人，懶得講太多～去喝就知道了！"},{"place":"COFFEE & CAKE STAND LULU","address":"日本〒810-0022 Fukuoka, Chūō-ku, Yakuin, 2-chōme−3−26 ロワールマンション2 103","stars":3,"content":"單品咖啡口感不錯，但忘記是喝哪支豆子了～用豆是店家自己烘焙，甜點起士條還不賴，另外店內空間滿特別沒有座位區，都是用站的～ 靠牆處有釘幾個銅板彎折的桌檯。整體來說福岡咖啡店選擇很多，如果你有個悠閒的下午的話可以選擇晃過來品嘗。"},{"place":"烏龍平","address":"日本〒812-0018 Fukuoka, Hakata-ku, Sumiyoshi, 5 Chome−10−７","stars":4,"content":"這家也算是福岡博多地區烏冬老店，名氣不小需要排隊等一陣子，但等待是值得的～主打牛蒡烏冬，可以再多加其他配料，麵條口感相當滑順～湯頭比較清淡點～此外服務相當和氣，店員會知道幾個關鍵英文單字，溝通上點餐沒什麼太大問題，相當不錯的店家，吃烏冬必訪。"},{"place":"炸魚餅烏龍麵 三宅","address":"日本〒812-0036 Fukuoka, Hakata-ku, Kamigofukumachi, 10−24","stars":3,"content":"有出現在日劇孤獨美食家的烏冬老店，單純吃烏冬的店家～炸魚餅味道挺古早的味，店內環境看起來相當有歷史，整潔度還可但尚待加強，回到餐點上還是相當美味。如來福岡有排冬品嚐行程可那位清單，但還有其他家太多美味的後起之秀，有多的時間再來就好。"},{"place":"つどい","address":"日本〒810-0022 Fukuoka, Chūō-ku, Yakuin, 3-chōme−7−30","stars":4,"content":"會挖掘到這家隱密的小料理店是經由在服飾店老闆(Fujito)介紹。店只為在市區的窄防火巷內，不太好找～來到料理部分，大多是相當不錯配酒的小菜與煮物煮，相當好吃美味，其中的乾麵更是相當令人驚艷，非常爽口會吃上癮！另外店內一樣都只有日文菜單，客人大多是當地人。下次來福岡必再訪的店家～"},{"place":"茶壺烏龍麵 博多あかちょこべ","address":"日本〒812-0039 Fukuoka, Hakata-ku, Reisenmachi, 7−10","stars":4,"content":"經由旅店老闆推薦前往品嚐的烏東三吃小店，店內只有日文菜單，如不會日文最好先事先準備一下～料理都是道地食材的小缽料理，嚐了不少道相當滿意，其中一碗烏冬三種吃法真的滿特別也想當好吃！目前福岡在地的各式烏冬店家吃下來最喜歡的一家！：）"},{"place":"小川拉麵","address":"106台北市大安區復興南路二段190號","stars":1,"content":"今日再訪相當失望，除了之前提到的水杯殘油問題外，今天坐吧檯看到廚房有位男性陳X員工吧(剛好喵到名牌)，從剛進店就看他好像一直在敲冰箱，聲音相當刺耳，雖然快接近關店時間阿是沒看到還有客人嗎？後來停止後看他雖然洗了手但又做其他事，拿手機還開櫃子幹嘛的，接下來就直接徒手抓肉切⋯會不會太沒衛生了點，根本抽查大腸桿菌ㄧ定很大機會超標，難怪吃完回去拉肚子。另外儀態上衣服液下還破ㄧ堆洞，整個料理畫面相當不舒服⋯"},{"place":"加里山","address":"353苗栗縣南庄鄉","stars":2,"content":"本導帶領苗栗鄉親出團ㄉ處女之地，耳聞此乃苗栗小富士，但登頂後大失所望，目睹眾多現場野餐完要走的人留下ㄧ堆食物殘渣、其湯湯水水也亂倒ㄧ通，整個果蠅滋生，山上環境還是要共同維護，垃圾帶下山是不會嗎，沒水準！"},{"place":"太鼓判 ODEN BAR","address":"114台北市內湖區金湖路377號","stars":3,"content":"關東煮物還挺不錯，老闆娘氣質出眾，滿足滿足( ^ω^ ) 但地點較遠離市區，交通稍不便。"},{"place":"昭和食堂","address":"106台北市大安區仁愛路四段48巷30號","stars":4,"content":"需要提早預約的店，菜單只在牆上～會不時更動，老闆會ㄧㄧ細心介紹菜單內容，整體兩人尬了很多道，食材都相當新鮮，料理上也恰到好處，相當滿意。另此店較小，不適合多人聚會，ㄧ兩三較洽當"},{"place":"FEBO","address":"Linnaeusstraat 94, 1092 CP Amsterdam, 荷蘭","stars":1,"content":"The staff (elderly woman) gives me a hard time when I order the meal because I am speaking English, and she always replies to me by Dutch(and the accompanying teasing). so what's wrong with …"},{"place":"南台虱目魚之家","address":"106台北市大安區和平東路二段116號","stars":1,"content":"這間還是別掛上台南的名號吧，魚湯喝起來跟口感味道不太新鮮，店內的服務員似乎都是外籍勞工，動作服務上有些粗魯隨便，而且在等廚房出菜時每個都靠牆在那滑手機，用餐環境也不太衛生滿髒亂。"},{"place":"阿英海產粥","address":"106台北市大安區復興南路二段268號","stars":1,"content":"粥非常普通，而且還要等很久～浪費時間。而且粥裡常有蚊子啊奇怪的小蟲，阿不是海產粥怎麼有這種不在水裡的東西，料理過程實在不是很衛生，吃完不久就坐馬桶打傳說了～ 另外因為住附近～每次經過那騎樓聞到煮粥的味道整個鼻腔嘴巴都很乾，到底是加了多少味素還是有什麼問題，油煙異味有夠重。"},{"place":"阿根早點 振興店","address":"300新竹市東區振興路46號","stars":1,"content":"就阿根，一般早餐店，蛋餅餅皮有點太乾，吃不太慣，店員阿姨們都滿親切～不過店內油煙味真的很重"},{"place":"墨咖啡 INK COFFEE","address":"300新竹市東區林森路180號","stars":3,"content":"新竹地區少數不錯的咖啡廳～算是小爽，重乳起士蛋糕滿讚。"},{"place":"波諾義大利料理-新竹 Buono Bella Italian Restaurant-Hsinchu","address":"300新竹市東區南大路525號","stars":3,"content":"在老家附近，帶老爹老木來過幾次～算新竹還挺不錯的義大利餐館，菜色口感味道有保持在一定的水平～店內外環境寬敞舒適，服務體驗也不錯。"},{"place":"石家魚丸","address":"300新竹市东区興學街27號2９號","stars":2,"content":"從小吃到大的老店，都當早餐再吃～會搭配隔壁張記肉圓合體享用，回新竹沒事會繞過來回味，推薦骨肉魚丸湯～不過後來越吃覺得魚丸口感有點變～湯變得有點死鹹口很乾，不知道是否為素加太多。"},{"place":"衛屋茶事Sputnik Lab","address":"704台南市北區富北街74號","stars":2,"content":"滿舒適的茶飲冰品店，整體滿日本小店既視感～還可以。但地點不太好找～"},{"place":"清吉水果","address":"700台南市中西區府前路一段294號","stars":2,"content":"混搭果汁滿讚，冬季戀歌特愛！但一樣環境整潔度尚待改善～"},{"place":"克林台包","address":"70046台南市中西區府前路一段218號","stars":2,"content":"不知為何，每次來台南在這路口停紅綠燈個好秒數頗久，就會想說下來買幾個爽吃一下，也不是說到特別美味，但就當小吃零嘴等紅綠燈吃還不錯。"},{"place":"曾家公園乾麵","address":"1樓 102號, 體育街東區新竹市300","stars":1,"content":"以前還沒搬店前滿常吃，雖然簡陋了點～ 搬來新址後，這幾年回新竹去吃整個味道變滿怪～另既然有了店面，環境衛生也維持好一點，常常前桌客人吃完已離席也沒在收桌，果蠅亂飛～都不覺得很髒亂嗎"},{"place":"Go eat Tapas Dining BAR 西班牙餐酒館","address":"300新竹市東區新源街108號","stars":3,"content":"新竹地區少有不錯的西班牙餐酒館，菜色口味都還可以，服務上也滿ＯＫ。不過靠窗圓座的單椅有點過軟且深，在用餐上身體需要過於向前傾斜～有點不是很符合吃飯的人體工學"},{"place":"Festina Lente","address":"Looiersgracht 40B, 1016 VS Amsterdam, 荷蘭","stars":3,"content":"其實就是間酒吧＋咖啡廳～服務挺好～ 因公司就在對面，時常下班會跟同事小酌一杯，據說是當地滿多fancy人士會光顧的店哈哈哈哈"},{"place":"New King","address":"Zeedijk 115-117, 1012 AV Amsterdam, 荷蘭","stars":3,"content":"在AMS真的沒什麼像樣的中式餐館，但這家的烤鴨叉燒飯讓本人相當驚艷！待在這城市工作期間一想要吃點中式米飯類的餐點就會來這家"},{"place":"NEMO博物館","address":"荷蘭 Amsterdam, Oosterdok, 邮政编码: 1011 VX","stars":4,"content":"非常棒的兒童教育行博物館！很多有趣的互動裝置！小孩的教育館就該這樣啊！充滿互動性！"},{"place":"Winkel 43","address":"Noordermarkt 43, 1015 NA Amsterdam, 荷蘭","stars":4,"content":"AMS best apple pie!"},{"place":"溫柔鄉 (The Tender Land)","address":"10491台北市中山區錦州街175巷22號","stars":2,"content":"餐點不錯勝過酒類單品，整體來說還ＯＫ～但服務態度上感受沒特別用心"},{"place":"Speak Low","address":"中國上海市黄浦区复兴中路579号 邮政编码: 200333","stars":3,"content":"店家特調的雞尾酒頗不錯，口感層次都滿有趣！只是人真的太多了～少了藏身酒器店內的神秘感～"},{"place":"阿娘面馆","address":"中國上海市黄浦区思南路36号 邮政编码: 200333","stars":2,"content":"黃魚麵挺好吃的，但店內環境很擁擠，用餐時跟旁邊其他客人實在太近～不是很舒服～"},{"place":"Lanxin Restaurant","address":"130 进贤路黄浦区上海市中國200333","stars":2,"content":"整個口味相當重，ㄧ定要配飯，整體口感味道尚可。"},{"place":"景美鐵板燒","address":"116台北市文山區景文街143號","stars":1,"content":"這家完全不想給星，應該算是附近滿雷的一家店，先說餐點就普通沒什麼好去回想的，都重鹹～ 最主要就環境衛生爛到不行，桌子下或地上常有小蟑螂爬來爬去非常噁心，完全不會再訪。"},{"place":"笑居樂食居酒屋小料理","address":"231新北市新店區順安街85號","stars":1,"content":"食材不太新鮮，吃完回家馬上噴屎～服務態度也不是很好，常上錯餐點，端菜也不注意客人位置，一直打翻或噴出來，因聚會朋友約的關係～在那吃了幾次～問題都ㄧ樣呵呵"},{"place":"知味自助餐","address":"No. 7民權路42巷59弄新店區新北市231","stars":2,"content":"品質還不錯的自助餐，重點是價格滿合理的，選擇多，也因此每當中午人會比較多，不過夾菜區的動線設計不太好，每個人像難民ㄧ樣一直往夾菜區擠，手上沾滿菜汁的鋏子也不會收好一直弄到人，如果去吃要有外衣單品被菜汁弄髒的風險。"},{"place":"八方雲集鍋貼水餃專賣店","address":"231新北市新店區民權路42巷19號","stars":1,"content":"這家是個煮出來食物是帶有負面能量的鍋貼～ 因有陣子工作開會關係常光顧幾次，每次都看到煎鍋貼的男店員一直羞辱點餐的阿姨～好像一直報錯還送錯吧也不知道，但男店員態度也是很沒水準～你要罵自己同事私底下罵不會，一堆客人在旁邊等你還在那罵到拿煎板敲桌子幹嘛？？？整個鍋貼的皮跟食物都被打噴起來，在那亂搞～這種做菜的態度出來東西會好吃？結論當然是煎得亂七八糟，皮也沒包好都碎的，ㄧ夾起來就散掉肉亂噴，目前吃過最爛的一間八方。"},{"place":"餃子樂 東豐店","address":"106台北市大安區復興南路一段263號","stars":1,"content":"餃子其實還ＯＫ，但整份菜單的內容物以品項來說有點偏貴，吃過後不值這價格～另醬料罐跟蝶子乾淨衛生度尚須改善。"},{"place":"周記切仔麵","address":"106台北市大安區復興南路一段267號","stars":1,"content":"東西不難吃就一般般台灣小吃店水準，但以餐點內容物來說價格有點偏貴～另外店內用餐環境尚待改善，不過服務員都挺親切的。"},{"place":"博多拉麵 台灣總店","address":"106台北市大安區復興南路一段253巷4號","stars":1,"content":"豚骨拉麵相當普通，跟hakata本地的店根本隨便挑一間就打趴，且店內環境雜亂不衛生，一直有小蟲爬來爬去，到底維持基本乾淨有多困難，做餐飲業這點很基本的。"},{"place":"陶然亭餐廳","address":"104台北市松山區復興北路86號","stars":1,"content":"點了不少道，大多尚可，但預定的烤鴨滿不行的，肉很乾硬，且現場切片時手沒帶套，切好用手放盤相當不衛生，餐廳環境也滿噁，地上還有乾掉的檳榔渣，廁所洗手檯上還有肉屑，整個不優。"},{"place":"3隻貓頭鷹文創","address":"106台北市大安區和平東路二段96巷15弄38號","stars":1,"content":"因住附近吃過幾次，味道餐點每況愈下，漢堡肉口感味道都不佳，太過鬆散且水水的不太扎實。另外店內的油煙相當重，可能冷氣開強都蓋過吧，在店內比較沒這麼有感～一出來身上味道超明顯。"},{"place":"THE WALL 公館","address":"116台北市文山區羅斯福路四段200號","stars":2,"content":"就本地台北多年的music live house，但似乎空間環境設備沒有跟著時間改善，地板永遠坑坑疤疤，演出時天花板的電扇還有陣陣吱吱喳喳的聲音。其實這就跟台灣路邊老攤老店ㄧ樣，剛起家時可能沒什麼錢搞環境，久了口碑出來客人一多，環境還是數十年同一日的狀況，維護滿糟的問題依舊。"},{"place":"山嵐拉麵 公館店","address":"100台北市中正區羅斯福路四段136巷1弄13號","stars":2,"content":"豚骨湯頭，口感味道有點過重，且太油膩了。另外入座的排隊方式人一多有點混亂，且一樣台灣拉麵店家使用自動售票機的通病，潮帥大於實用，很多時候你還要去教客人使用的話你不如直接問人家要點什麼，況且本身售票機又是要讓你錢不經手專心煮麵，在本島國上使用的狀況大多本末倒置。"},{"place":"壹陸壹（E61）咖啡場所","address":"234新北市永和區安樂路200號","stars":2,"content":"多年前品嚐過不少次，因研究案關係有位研究員朋友住附近每次見面會去那喝一下，排隊滿常有的事，咖啡的話都是義式，要說好喝其實也還好～不到難喝的境界，服務上沒遇過態度不好的狀況，就觀察下來店家比較沒有太多意圖去跟客人做互動，所以也不要太期待老闆會給你太多攀談上的樂趣。"},{"place":"Stoppage Time 補時","address":"106台北市大安區和平東路二段96巷15弄30號","stars":2,"content":"生菜跟甜點吐司等都還不錯，飲品尚可，店內空間可以看出來老闆應該是英超迷，投影的牆面不時會播放聯賽～對外的開放式廚房的空間感還不錯。另外幾點觀察，這幾年可能妹子自我形象經營跟follow網紅關係～打卡自拍以成時下少男少女假日趨勢，常常會看到打扮相當慎重精美的穿搭出現在咖啡廳，感覺店內快變妹子網紅伸展台，幾次經過還看到在店前架設自拍腳架堵住馬路在那自拍賣弄憂鬱的神情搞了好久，pose不知道擺了幾套，還有幾個在旁邊等著幹一樣的事情，甚為傻眼～亂象！"},{"place":"靚咖哩","address":"106台北市大安區和平東路二段118巷2號","stars":1,"content":"餐點相當普通，而且盤子看起來還有一堆水滴跟漬，根本剛洗好擦都沒擦就直接裝飯上桌，且店內環境髒亂不衛生，店員算錢端菜打掃跟在外面抽菸都同隻手，頗噁。吃過幾次都拉肚子，滿糟的～"},{"place":"親來食堂","address":"106台北市大安區和平東路二段118巷52弄14號","stars":3,"content":"學生常光顧的食堂，平常不知道吃什麼會晃過來買，都雙拼加飯，配菜裡頭的蒸蛋很好吃！老闆娘滿親切～會簡單話家常，有回家ㄉ感覺。"},{"place":"集眾鐵板燒(總店)","address":"234新北市永和區中正路583號","stars":1,"content":"吃過幾次下來，其實餐點還可，就簡單吃個飯選項之一，如果剛好在附近的話。真要認真的評斷其實就會很多毛出來，口味上的確稍微重鹹了點，且店內用餐環境相當髒亂，都用免洗的餐具不太環保～大概就這個樣子吧"},{"place":"五之神製作所 台灣","address":"110台北市信義區忠孝東路四段553巷6弄6號","stars":2,"content":"湯頭海味過猛，應該喜歡的會很爽，像我普通喜歡的吃起來到後幾口就滿膩，但是好吃的～不過這就是味覺層次上的堆疊喜好不同，反而海瓜子飯我覺得最爽，但似乎不是每次都有～呵呵"},{"place":"Ruth's Chris Steak House 茹絲葵牛排館 (民生)","address":"2樓 135號, 民生東路三段松山區台北市105","stars":3,"content":"本帥因生日，身邊女士朋友邀請享用。這應該大家都知道是吃美式牛排的餐館，主要就菲力跟肋眼～滿硬派的味道，開胃菜跟配餐都有一定水準，享用上以味道口感來說還可以，但沒到自己評估的上層點，不過服務上的體驗就還不錯，顧桌的服務生相當貼心且會觀察用餐狀況，但不會到監視的感覺挺好，最後上生日蛋糕及拍照的服務還挺低調舒適，不會太過招搖吵雜此點讚。"},{"place":"MUME","address":"106台北市大安區四維路28號","stars":3,"content":"餐點整體來說大多數的菜色口味還不差還不差中間尚可～時才算是新鮮，不過價位偏高。每上道菜會介紹其食材及搭配口感，但講得實在有夠快，不免讓人覺得像是在快速交待事情應付的感覺～另外場服務員似乎顧及餐裝的狀況不是很好，因本人是約會兩人用餐桌子不大，上菜的時間點抓得很怪桌子一下就塞滿。"},{"place":"RAW","address":"10491台北市中山區樂群三路301號","stars":3,"content":"評論來得比較晚，是在台開設不久慕名前往品嚐，室內設計有別台北大多餐廳，前吧檯的流動感木刻件相當奪目，其他桌椅則屬一般\b。回到用餐部分，其食材相當新鮮，吃的方式及色彩搭配至味覺上都頗具創意，整個體驗相當有趣，服務也尚可，上菜時會細心介紹。如未曾品嚐可試試，但想在此滿足口腹之慾便不必。"},{"place":"水管音樂","address":"100台北市中正區思源街1號","stars":2,"content":"台北live house的場所之一～空間滿小的，附圖是在水管外辦音樂季的照片，整體來說是個挺放鬆的空間，但也滿衝突的，因為外面銜接到河濱公園的腳踏車到還有出租車店，時常一有音樂活動會看到吞雲吐霧的舞客及聽live的潮哥＆酷妹 混雜踏青路過的家長與幼童。"},{"place":"國立臺北教育大學泳健館","address":"106台北市大安區和平東路二段134號","stars":3,"content":"小而巧且滿乾淨的游泳池，有分長泳、快速、練習教學的水道，也有蒸氣室跟烤箱，整體雖然不大但挺舒適。"},{"place":"蘇阿姨比薩屋","address":"106台北市大安區光復南路300號","stars":2,"content":"味道尚可，有點過膩～而且像在吃麵包，飽足感沒幾口一下就來了。這澱類還是少吃"},{"place":"麵工坊義大利麵 大安店","address":"106台北市大安區和平東路二段118巷2弄1號1樓","stars":1,"content":"首先店內放的音樂真的非常吵，餐點普通水杯也沒洗乾淨，上面還有肉醬殘渣，反應後送上結果是剛洗好沒擦乾的杯子，ㄧ放桌就走，完全傻眼。店員服務態度也滿沒水準，明明我們先入座了，周遭還ㄧ堆空位卻要求我們配合後組客人調整位子，還丟句話就走，解釋ㄧ下會講嗎？態度不知道在差什麼，怎麼都是丟話這種糟糕態度，做服務業知道什麼叫尊重嗎？相當不專業！完全不會再訪。台灣這類型仿歐或仿日的餐飲業不要只以為copy食物裝潢就好，本質服務上品質天差地遠。"},{"place":"初魚鐵板燒","address":"106台北市大安區泰順街42號","stars":2,"content":"先說服務跟配置吧，整體服務上普通略顯粗糙，不會主動給提籃放包包，也不知有無只能塞抽屜窄小空間，且整個18人左右的座位相當擁擠，桌子也過寬，廚師根本很難直接煎好食物給客人，所以ㄧ直有服務生在座位後走進走岀，且上菜時常又要客人閃躲，整體空間配置滿亂。在入座不久後廚師會介紹食材給人拍照，但整個譁眾取寵，講話音量根本聽不清楚，給人看食材也沒顧慮到邊桌客人，晃都沒晃來，整個不知到在幹麻，只看到客人擠在廚師面前狂拍照，整個料理流程相當不專業，且有幾樣食材介紹完後說是要加點才有....有點 …"},{"place":"威康藥局","address":"106台北市大安區和平東路二段255-1號","stars":1,"content":"很糟給錯藥物。拿醫生處方拿眼藥水，藥劑師竟然給錯藥品，還是病人自己先發現，詢問還跟我說沒錯，但看藥品明明就是藥膏，哪是藥水，還要強硬確認看了才發現給錯，做事滿隨便的，藥單也不看清處，在那反應了才認真確認，滿糟糕的，要是誤點眼睛出事貴方賠得起嗎？拜託，從事藥劑師這行也有點責任感，這種態度就別做了吧，遲早出事！"},{"place":"香港鑫華茶餐廳","address":"106台北市大安區金華街126號","stars":1,"content":"味道口感普通～東西都太過油膩，吃完相當不舒服。另主要就服務態度不是很好，用餐環境也不佳，整體沒什麼值得回訪的店，不懂為什麼這麼多人？"},{"place":"侯門小館","address":"105台北市松山區民生東路五段180號","stars":2,"content":"吃過不少次，每每都是三五好友一同前往，故品嚐滿多道不同菜色，就整體來說都還不差，但就中間水平上下吧～ 有幾次點同先前一樣的餐點，但味道上卻不太相同，如太過鹹等...其味感不太一致。令服務態度上就是無笑容聲量大，而且店內桌子放太擠了，常常滿店連吃飯坐下來都很擠，導致服務員在上菜時相當危險。"},{"place":"11 Pasta 食義","address":"10491台北市中山區南京東路三段216巷No. 3號","stars":2,"content":"義大利麵口味偏清淡，有點太水，奶油類的口味過膩，套餐湯品普通，附餐的麵包與配醬搭配起來還不錯。另除了主要麵食外加點了烤雞翅以及Pizza Margarita，兩樣都還挺好吃的勝過義大利麵。最後整體上，其餐館氛圍較為輕鬆，服務員態度佳。"},{"place":"洒家小酒館 SaJia Bistro","address":"106台北市大安區延吉街241巷1號之3號","stars":2,"content":"店裡環境挺特別算是舒服，staff服務態度佳。本來滿喜歡外面露天空間但後來加蓋了起來，可能怕吵到鄰近住戶吧～阿災。回歸店的本質，基本的酒單內是些classic跟一些創意特調，算是中規中矩，口感尚可。另外似乎很多年少族群光顧，去了幾次時常會轉個眼神就撞見群男男女女面面相覷的滑手機自拍或是在外憂鬱的吞雲吐霧，景觀奇特。"},{"place":"阿輝牛肉城","address":"231新北市新店區中興路三段225號","stars":1,"content":"根本沒資格開店，連給0顆星都不如，糟糕、相當糟糕、非常糟糕、極度糟糕、爛透到無話可說，拜託別開店害人！用餐以來最糟的體驗，2018年11/22下午一點多去吃了麻婆燴飯，吃一半發現ㄧ顆玻璃碎塊，真的太誇張，玻璃是食物嗎？廚師怎麼做的，根本沒資格開餐館，菜怎煮怎麼炒的，萬一客人吃下度健康你們賠得起嗎？食品衛生安全怎麼把關的，做餐飲業拜託，真的基本安全衛生都做不好開什麼店，這樣搞誰會信任你們送出來的食物，搞什麼爛東西！真的非常爛！"},{"place":"何家園餐廳","address":"300新竹市東區高峰路439巷1號","stars":2,"content":"據說當地開很久的餐廳，雖有滿大的庭園綠景，但室外休憩區的果蠅滿多，顯然整潔清理等事應該處理沒很好。另主要用餐的室內環境桌椅也沒清理乾淨，一擦都是髒汙穢塵以及黏黏的菜汁飲料殘渣.....另ㄧ點則是打光，投射燈都對著顧客打，眼睛相當不舒服，立即反應了還在那臭臉按開關，且吊燈滿是蜘蛛絲。到菜色部份，雖不到太雷，但都太過甜過鹹，而且上菜相當無理橫衝直撞，不是客人先過而是叫人讓開，糟糕的是上桌端的方式都從顧客頭上端著大盤橫跨相當危險。傻眼的是才吃沒幾下瘋狂問你要不要打包，說桌子空間不夠 …"},{"place":"公園號酸梅湯","address":"100台北市中正區衡陽路2號","stars":3,"content":"當兵路過休息都會買的酸梅湯～口感味道就是個回憶感～好喝好喝"},{"place":"蘇杭點心店","address":"100台北市中正區羅斯福路二段14號","stars":2,"content":"整體來說不難吃，但就價格來說覺得不是很對味。服務態度也不是很優，很常忘記上菜跟點餐內容，店內的動線安排雜亂～常會被端菜人員撞到～總之整體滿普的"},{"place":"拿坡里披薩 和平店","address":"106台北市大安區和平東路二段66號","stars":2,"content":"烤雞炸雞還挺讚的～可能這家分店都是外送跟預約取餐吧，常常客人進來就一直往前頂在那搶著取餐，有點中國人排隊的既視感～啊是有這麼急喔吃個炸雞pizza 急三小撞來撞去的 又亂停車"},{"place":"小公園牛肉麵","address":"106台北市大安區瑞安街87號","stars":2,"content":"越式style牛肉麵～ 平價且份量滿多～ 很餓可以來填滿一下肥肚～ 回歸味道點評，其實也沒多特別～就ＯＫ普通不難吃～這類在台灣應該都被歸類在所謂家常味ㄅ～下的又不失禮節的評語 ㄏ ㄏ"},{"place":"A N G L E","address":"106台北市大安區瑞安街206號","stars":3,"content":"咖啡飲品等尚可，尤其甜點味道相當不錯，頗推！店內環境舒適舒適ㄉ"},{"place":"品鱻100元熱炒","address":"106台北市大安區樂利路68號","stars":1,"content":"就快炒店來說菜色不差，但店是開放式的，所以騎樓間也會常有人端菜啊走來走去，所以地上非常油膩又滑，相當危險～又常一群人堵在那抽煙～有次只是經過，差點滑倒。這些環境問題其實都臺灣這類餐飲業通病拉～通常店外一兩公尺內都會搞成這樣，但就這可能價值觀跟公德心問題吧，不是一兩天就能全面改善的。"},{"place":"遠東Café自助餐廳 - 香格里拉台北遠東國際大飯店","address":"10675台北市大安區敦化南路二段201號","stars":1,"content":"會來光顧主要是在蒸氣室聽到路人長輩在那評選台北美味自助餐，聽到這家點評前三，忍不住就來試試，但結果還滿悲劇的，先講服務，其態度普通，可能當時正值萬聖節活動吧，staff都是很匆忙的帶位，臉臭至極，連水跟餐具都沒有備妥就走了。再講食物吧，熱食冷食都極為普通，沒什麼特色，不到難吃，但就一個人上千的費用，真的相當不值得。最後就是甜點，極度難吃，是吃了一口就直衝腦門不舒服到想吐，根本浪費食材，味道完全不想去回憶，這一講頭又痛了～"},{"place":"梅春公路飯店","address":"232新北市坪林區北宜路八段22號","stars":2,"content":"快炒的桌菜類別，吃個粗飽感的店。菜色普通過油，用餐環境不佳，餐具還濕濕的。但就是個路過吃粗飽的店，也沒太大要求。"},{"place":"金瓜寮阿卿的店","address":"232新北市坪林区金瓜寮路","stars":2,"content":"味道整體來說不差，茶油味道相當特別，像回到家吃飯的感覺。唯獨野狗晃來晃去用餐環境不佳，店家似乎也沒什麼在管～尚待改進"},{"place":"大立小吃","address":"116台北市文山區羅斯福路六段3號","stars":2,"content":"激勵咸魚蛋炒飯 ＋ 排骨飯 兩項還不錯，但湯品不推味道有點怪異。"},{"place":"通化街米粉湯滷肉飯","address":"231新北市新店區民權路6號區 北市 新","stars":1,"content":"連一星都不想給，負到炸裂。食物無感，撇開這個不談，用餐環境真的是目前遇過數一數二的噁，蒼蠅炸多，最扯的是店家竟然還在用餐區及廚房區放黏蒼蠅的板子，黏滿滿的在上面魯動，那畫面相當震撼噁心差點吐出來。沒有吃飯吃得這麼嚇過，太噁心了。"},{"place":"鳳城臘味家 (百合店)","address":"106台北市大安區羅斯福路三段283巷6號","stars":1,"content":"之前在附近閒晃被朋友帶進去吃過幾次，餐點就廣州香港燒臘風格，偏油膩，但普通沒到難吃。只是料理過程不太衛生，切肉裝盒～結帳找錢或是端東西幾乎都同一隻手～有看過擦手的動作，但是擦在身上，其實這樣擦更不衛生。另外拉開裡面簾幕往廁所的小走道非常噁，因為旁邊就是廚房，所以整個又黏又滑又臭，如果不是很急，不建議在這上廁所。最後還是要講，做餐飲業的拜託衛生基本的。"},{"place":"Kitchen Sato 佐藤小廚房 キッチンサトウ","address":"106台北市大安區泰順街33之5號","stars":1,"content":"店內換了餐點風格後整個不行，內容物與價格不太匹配，東西雖然不難吃但也沒什麼特別。"},{"place":"老虎醬溫州大餛飩","address":"106台北市大安區台北市大安區泰順街20號","stars":1,"content":"店員好像都外籍勞工，不過味道真的滿難吃，餛飩幾乎肉皮分離又小，有些配料看起來應該是丟乾燥菜吧，端上來時都還沒化開分解，有夠慘，啊不如去對面小七吃泡麵。"},{"place":"立祥公寓","address":"106台北市大安區安和路二段74巷2號","stars":1,"content":"被朋友帶來吃，食物普通，以內容物來說價格偏高。另外真的搞不懂BAR台的椅子下方連桿有夠低，距離地面就剛好可以讓腳趾滑進去的高度，超容易撞到腳趾，第一次也是最後一次去吃就撞到指甲微翻送急診，不知道這種設計超爛的傢俱是誰弄的。btw, 食物沒有美味到願意冒腳著趾被撞外翻的風險前往。"},{"place":"小辣椒魷魚羹","address":"106台北市大安區和平東路二段267之1號","stars":1,"content":"滿悲壯慘的0分路邊攤，也不是故意挑，但就真的滿不衛生(有些椅子下面是水溝蟑螂還會爬上來滿噁)也不美味，吃到會氣的那種。價位普通可能主要客人都學生吧，服務也滿糟，然後羹湯喝完嘴巴真的炸乾，不知道是否味素加太多。"},{"place":"池先生咖哩屋","address":"106台北市大安區復興南路二段385號","stars":2,"content":"還算頗道地的大馬味，但雞常常沒煮熟。另外每次來用餐，其食物都時熱時不熱，品質控管不是很穩定。"},{"place":"葉山牛肉麵","address":"360苗栗縣苗栗市至公路26號","stars":3,"content":"老朋友帶路品嚐，點了牛肉麵、牛肉炒飯、炒青菜、炒百葉。牛肉湯跟肉感都還算不錯，算是那種家常味道，偏向很開胃的那種。炒百葉味道滿妙，頗像客家炒大腸酸酸脆脆的，配飯應該不錯。整體口感會再訪。"},{"place":"72牛肉麵","address":"100台北市中正區濟南路二段71號","stars":1,"content":"班店後味道似乎有些不同，而且湯喝完嘴超乾，味精似乎加不少。"},{"place":"AHA Saloon","address":"No. 138復興南路二段大安區台北市106","stars":3,"content":"店家cocktail 的creation & classic 都滿不錯，但服務員介紹不太會描述酒感。"},{"place":"岩串燒","address":"106台北市大安區樂利路49號","stars":3,"content":"串燒跟煮物料理味道都滿不錯，服務態度佳，相當客氣，唯獨清酒品項較少。整體上算是滿意的店家。"},{"place":"杭州小籠湯包","address":"106台北市大安區杭州南路二段19號","stars":1,"content":"湯包料理普通，醬料調理區滿髒亂，服務員態度普遍不佳，觀光客居多，不會再訪。"},{"place":"豚太郎日式丼飯","address":"106台北市大安區臥龍街13號","stars":1,"content":"這間應該是附近地區最雷數一數二，環境非常非常髒亂，可以看到很多小蟑螂亂爬，相當噁心。免費味增湯應該是我喝過至今最難喝的湯品吧....蓋飯做得非常慘烈，整個濕到不行，以為吃到茶泡飯，味道相當難吃，其實吃到這種東西，真的覺得很浪費食物被煮成這樣。"},{"place":"台越美食","address":"之 號, No. 15-1和平東路二段96巷大安區台北市106","stars":1,"content":"完全不推薦，有些食物料理都不是熱的肉也沒熟，味道也不佳。"},{"place":"96巷麵店","address":"106台北市大安區和平東路二段96巷12-2號","stars":1,"content":"吃過幾次，其實就是台灣家常味道，沒到多數評的如此美味。另外用餐環境還有廚房料理不太乾淨，這通常都是全台灣所有這類小吃通病，不衛生沒戴手套，端碗找錢抓麵切滷味整個都同隻手也沒分開，只用抹布擦手而已，這樣擦其實一樣噁心，因為這抹布還是拿來擦桌子的。"},{"place":"春山茶水舖","address":"106台北市大安區復興南路二段323號","stars":2,"content":"喝過不少次，都點百香綠茶，口感算不錯。但糖份每次喝都有些落差，常太過甜，可能人多吧，這方面管控不是很優。"},{"place":"大志軒拉麵","address":"110台北市信義區嘉興街216巷11號","stars":3,"content":"平均兩週會光顧1～2次。湯頭味感很道地，豚肉很舒爽入口，小菜裡的炸雞滿好吃，服務也ok～價位合理。唯獨麵條品質較不一，每次去吃的口感軟硬都有稍有不同。"},{"place":"PICO PICO","address":"106台北市大安區安和路一段102巷28號","stars":1,"content":"餐點尚可沒到驚豔，且與價位不太相襯，兩人吃了2千左右，享用過程滿無感的。服務普通。"},{"place":"小巷亭日本料理","address":"103台北市大同區南京西路250巷8號","stars":1,"content":"味道普通，用餐環境髒亂，不懂爲何這麼多人排隊。"},{"place":"福岡日式簡餐","address":"106台北市大安區羅斯福路三段23號","stars":1,"content":"價位以內容物來說偏貴，餐點很油又普通，定食附菜沒了換菜也不先講。用餐環境衛生髒亂，整個用餐體驗滿糟的。"},{"place":"雞家莊","address":"10491台北市中山區長春路55號","stars":3,"content":"菜色味道相當不錯，服務態度專業不會亂推薦讚讚，話不多說就是讚！"},{"place":"好燒·OKYAKI","address":"23143新北市新店區北新路三段197號","stars":2,"content":"外帶專屬的套餐內容物還不錯，肉味道雖然不錯，但調味有點太重，嫩蛋的生熟度品質比較不一，但以這價位來說算挺好的，服務態度不錯～外帶等待時如太久會遞送檸檬水，杯子有先冰過～挺好。 最後有一點建議，就是在擺放菜色燒烤時可以帶個口罩之類的，不然裝菜時都邊講話其實不太衛生。"},{"place":"轉轉 ZONZON","address":"363苗栗縣公館鄉尖山村尖山245-13號","stars":5,"content":"大苗栗地區珈琲公子根據地，有名滿矮山yao公子單品跟自家栽種所製食材，水讚！"},{"place":"庄頭豆花担","address":"105台北市松山區市民大道四段73號","stars":1,"content":"味道普通，點了50元綜合選料，內容物超少，實在不行。"},{"place":"辣麻味噌沾麵 鬼金棒","address":"10491台北市中山區中山北路一段92號","stars":1,"content":"直接講不管味道(也普通)，服務及廚房料理過程整個非常不衛生，全部都用同隻手沒洗過去拿餐卷、拿杯抓口緣、收托盤抓垃圾、抓麵、拿廚具，最後發現手好濕黏黏的直接擦褲子，繼續輪迴下面一位～不會再訪"},{"place":"蔬喜素食","address":"231新北市新店區民權路116號","stars":3,"content":"雖是間素食餐館，但菜色變化相當多元且好吃，不會像台灣很多素食業者弄的一堆勾芡跟化學味。頗推南洋咖哩麵＆飯。"},{"place":"創作拉麵 悠然","address":"10491台北市中山區林森北路487號1 樓 209 室","stars":4,"content":"在每一時段只提供一種拉麵口味，吃過幾次雞湯＆醬油鹽味，位子不多，但很專注進去就是吃拉麵，其湯頭佐料麵條品質都相當不錯，另外叉燒飯也相當推薦。雖然店面很小也才老闆一人，但整個相當乾淨舒服，燈光亮度也剛剛好，很適合飲食的色溫，店如其名：悠然。"},{"place":"麵屋壹慶","address":"10491台北市中山區雙城街32巷2號1 1c號","stars":2,"content":"首先，湯頭&肉質不差，麵條稍過頭有點軟(點了豚骨鹽味跟店家忘了的叉燒飯)。但why本導只給2星？就是服務態度問題，基本上台灣很多拉麵店都愛用傳自日本的食券機文化(食卷機優點就不贅述)，其幾項優勢是可一次點餐結帳完成，讓服務員可以專心招待客人，並且錢不經手，但這店應該也只是搞個噱頭吧，整個流程本末倒置，沒發揮食卷機優點外服務態度還讓人相當不悅。點了2份叉燒飯先上了ㄧ碗，剩其ㄧ等了10分多有吧，問了男性店員才去翻找餐卷，接著就看他轉頭與另店員交頭接耳也不跟客人解釋究竟，過了一下才 …"},{"place":"富樂台式涮涮鍋Shabu Shabu","address":"106台北市大安區市民大道四段58號","stars":1,"content":"點了沙朗牛，肉質不太新鮮，店員雖然都戴手套，但結帳找錢也沒脫下，一樣不太乾淨，吃完馬上回家就拉肚子，不會再訪的店。"},{"place":"蓁蓁早餐店","address":"台灣 號, No. 395麗山街內湖區台北市114","stars":2,"content":"傳統台式早餐店，單品算是中規中矩的味道，午餐也會營業。"},{"place":"山東餃子館","address":"114台北市內湖區內湖路一段411巷2號","stars":2,"content":"整體食物單品中規中矩，蒸餃還算好吃。但屏除食物味道，服務員包餃找錢同隻手，而且蒸籠那些高溫器材放在店外路邊蒸，中午上班族人來人往其實非常危險。其實安全性跟整潔這兩點根本都臺灣這類小店通病。"},{"place":"小廚櫃素食","address":"114台北市内湖区內湖路一段387巷3弄8號","stars":4,"content":"幾乎沒什麼調味的素食自助餐館，可以吃到食材的原味，算是內湖這區餐館清流吧，想吃得少點負擔可以試試"},{"place":"成都抄手","address":"114台北市內湖區內湖路一段411巷9弄2號","stars":2,"content":"這家就怪味雞好吃，其他單品中規中矩，偏鹹。但中午可能人多吧，有位女店員很常找錯錢，不知道是不是台灣人，每次都把500當100....."},{"place":"鳥泥 · 飲室","address":"114台北市內湖區內湖路一段323巷","stars":3,"content":"挺清爽的飲品店，果料搭配算有趣。"},{"place":"牛耳精緻麵館","address":"114台北市內湖區內湖路一段323巷16弄2號","stars":3,"content":"主要工作附近中午會選擇的店家，但不至於吸引人去特別造訪。主要牛肉質感還挺好，不會煮太老軟爛、麵條中規中矩。湯頭則是有點過鹹，甜點太甜。"},{"place":"摩斯漢堡復興南路店","address":"106台北市大安區復興南路二段151巷47號","stars":1,"content":"這間店漢堡裝袋包很差，外帶回去包食物的那層紙都是油的汁液，更誇張的是紅茶掺水也弄太多，完全沒味道爛到不行，糟糕的體驗"},{"place":"山西刀削麵","address":"106台北市大安區和平東路二段118巷2號","stars":1,"content":"最低只能給一顆所以給一顆。店員早上進出貨騎機車有夠危險，單行道小巷子都用飆的，滿沒水準，有次還差點撞到人帶耳機若無其事，根本欠教育，很糟糕。連吃都不想進去品嚐這種用飆車不顧他人在送貨煮出來的食物。"},{"place":"和林鐵板燒","address":"234新北市永和區得和路358號","stars":3,"content":"很多年前住附近滿常吃的店，東西都以價位對應來說都還不錯。當時幾位較年長的主廚手藝煎法都算老練，也會隨時注意客人吃東西的狀況詢問是否滿意，現在店內狀況不知道還是否依舊。"},{"place":"我家小廚房","address":"105台北市松山區延壽街115號","stars":3,"content":"魚料理還不錯，選擇很多，前一晚會先私訊詢問要吃的魚種跟烹飪方式。其他種類的菜就還可，都算家常，不過價格上就不太家常～整體來說還不錯位子很難訂。"},{"place":"雪蕾黑豬肉水餃","address":"106台北市大安區和平東路三段1巷27號","stars":3,"content":"餃子還可以算是中規中矩，反而酸辣湯滿突出，滑順好入口～"},{"place":"蘇江川小館","address":"106台北市大安区台北市大安區四維路208巷6號","stars":4,"content":"游泳完跟兄弟兩在巷弄攢餐館，雨水ㄧ直噴就不小心滑了進來，因為才兩位，問阿桑精選三道，東坡肉入口就經過舌苔直達根部～如柔嫩的肌膚，溶化了，好吃。空心菜炒得汁液呈乳汁的顏色，帶點酒味，吃入口就知道是位上海來的姐姐呢，好吃。以上兩道阿桑都知道這些汁液如不配上白飯根本半殘，便推個ㄧ鍋菜飯幫助兄弟入口菜肉交融～嗯嗯。唯獨登東撇尿，小便斗沖勁太強，會被噴到。"},{"place":"君悅排骨","address":"106台北市大安區仁愛路四段447號","stars":2,"content":"滿久的店家，但味道服務不停退步，員工端菜的清潔度也很不優，送錯收盤也不說聲，經過就拿，上菜拖盤髒亂，收款切排骨手也不清ㄧ下。店家感覺也不怎麼在乎，反正老字號客人自己上門，給個2星。"},{"place":"御食事処 米米","address":"日本〒868-0008 Kumamoto, Hitoyoshi, Nakaaoimachi, ３０９","stars":5,"content":"店家的婆婆每日提供一種定食，相當樸實美味，很像回家吃飯的溫馨感~飯後閒聊得知小弟一人旅~很可愛的送了剛烘烤的甜食餅乾當作路途點心~ 很窩心!"},{"place":"樂食堂","address":"106台北市大安區臥龍街11號","stars":3,"content":"平價日式餐，基本上餐點份量跟味道中規中矩～升級定食套餐內容物算豐富，上菜點餐也算快速服務尚可。"},{"place":"小龍飲食","address":"105台北市松山區光復南路13巷31號","stars":3,"content":"點了滿多道菜，都還不錯便不贅述，唯獨怪味雞！點小份時的味道挺好，加點一份大的，整個肉質口感跑掉，不知是否不同部位造成品質不一。另外用餐環境以及廁所清潔尚待加強~服務態度佳。"},{"place":"ANTICO FORNO 老烤箱義式披薩餐酒","address":"106台北市大安區瑞安街141號","stars":4,"content":"只點過pizza, 口感味道相當不錯～酒類的選擇也很多～店員也會細心介紹服務很好～"},{"place":"富士咖哩FujiCurry","address":"106台北市大安區臥龍街153號","stars":1,"content":"咖哩普通，米飯也煮的不是很到位。最令人傻眼的是餐桌清潔，店內主要都是吧台，一進店內～就會跟你說請坐到如下位子(店員在你旁邊)~此時桌上都是前客人所留下的盤子跟垃圾\b(店員已走至吧檯內)，就請我們幫她把垃圾盤子都收上拿給她.....然後也沒來擦桌子～讓後面客人去碰前面客人留下的垃圾杯盤....上菜就直接放在你臉協上方的吧台上，也不說聲是什麼餐？？？ 用完餐結帳才送上檸檬片，沒在注意客人用餐狀況，顧著聊天。也許店內裝潢走溫暖日系路術，但用餐過程體驗跟這氛圍根本反差～不會再訪"},{"place":"犬犬家","address":"106台北市大安區金山南路二段85巷7之3號","stars":5,"content":"讚讚讚！！！美味溫馨下班小酒喇賽好所在～希望廁所的色情海報可以持續更新 ：）"},{"place":"Ooh Cha Cha 自然食科技大樓 & Hooch","address":"No. 4-1, 和平東路二段118巷大安區台北市106","stars":2,"content":"到訪２次～餐點主要都蔬食澱粉～味道尚可，餐點定價相較於內容有點過高～之前點了份凱薩沙拉，大概只有巴掌大的菜量跟些少量五穀雜糧佐點醬吳富其他副餐如麵包等～就賣２００起跳～服務普通，可能新開店吧，常常內用點餐會忘東忘西。"},{"place":"山林美食館","address":"106台北市大安區辛亥路二段171巷31號","stars":1,"content":"到訪一次主要是住附近要吃早餐。首先本來想給０顆星，但google最少要給一顆~ 會給這麼低，餐飲店先不談味道，基本的衛生要做好，到訪點了份蛋餅，看到老闆竟然直接開水龍頭裝生水打蛋.....提出衛生質疑後老闆(男)還回丟下去煎就熟了哪有什麼關係～還講”大家都是這樣做“....！？馬上退掉～店家態度也挺差的～不會再訪～滿想直接檢舉的"},{"place":"蔣記家薌麵","address":"106台北市大安區四維路208巷18之1號","stars":3,"content":"品嚐了幾次下來～麵食類滿道地好吃，份量不少～熗鍋麵滿讚。牛肉麵系列的花椒為真的頗重，個人較不習慣。另蔥油餅乃一亮點，酥脆香爽～服務態度佳～"},{"place":"布萊恩紅茶","address":"106台北市大安區四維路170巷18號","stars":1,"content":"服務態度隨便。等了10幾分，前面也才幾位已點完客人，輪到時才說材料用完，中間不會先講？浪費客人時間，態度隨便，不會再訪！"},{"place":"韓村","address":"110台北市信義區莊敬路430號","stars":1,"content":"主要餐點相當普通，小菜內容跟味道都不及格。服務態度也不是很好，好像要看老闆娘心情。另外小菜要自己拿去櫃檯加跟取回就算了，也不附個托盤，老闆娘夾菜掉到手上還當面彈回盤子⋯相當不衛，環境也不太乾淨，不會再訪。"},{"place":"麥味登(北市復興店)","address":"106台北市大安區復興南路二段377號","stars":1,"content":"食物普通，沒什麼意見。但結帳的阿姨服務態度滿差勁的，紅茶無法去糖沒差，不用我取消還擺臉色，更何況還只是在點餐。找錢弄掉也不會說句道歉。"},{"place":"重熙老麵","address":"100台北市中正區廣州街8巷7號","stars":3,"content":"點了雞濃白湯老麵，選偏硬麵NT.200元~麵條ok、雞湯味道濃醇，但是湯的量有點少，三四匙口就差不多沒了，另外個人口味關係，其加辣油較為提味。整體來說是好吃的，但內容物以價位來說小貴，店內環境小，不過其衛生整潔尚待加強，吃麵桌旁ㄧ直有小果蠅飛來飛去滿不舒服。"},{"place":"十二籃粥火鍋 逸仙店","address":"110台北市信義區逸仙路50巷28號","stars":1,"content":"訂了位，但到了冷氣出問題無法準時入座也沒先電話提醒，只ㄧ直叫說先點餐～也不說要修多久，等了一陣子也沒服務員過來講一下情況，不想繼續浪費時間，就直接離開了，服務態度也滿無所謂的表情，頗糟的體驗。另外瓦斯筒都放在每張餐桌下，也沒保護直接外露，又人來人往其實相當危險，不會再光顧。"},{"place":"葫蘆鐵板燒","address":"10491台北市中山區長安東路二段40之1號","stars":1,"content":"點了海鮮總匯NT.300⋯量少到傻眼，飯ㄧ碗也沒附全另計。味道重鹹，店內髒亂，不會再訪。另外結帳的小姐態度滿差的。"},{"place":"井町日式蔬食料理","address":"300新竹市北區大同路135號","stars":1,"content":"服務態度不佳，都進店5分鐘了沒人過來，東西普通。"},{"place":"SUBWAY","address":"106台北市大安區和平東路二段203號","stars":1,"content":"服務態度差勁~都不包內層紙~周五晚餐時段的那群男店員很不衛生~不戴口罩~都戴手套了還直接用手擦桌子~爛翻"}]