[{"title":"杉味豆花","address":"10356台北市大同區民生西路172號","stars":5,"content":"雙連站附近古早味豆花 在阿桐阿寶四神湯斜對面 原本是在延三夜市的豆花店 吃起來有焦香味 傳統豆花 任選兩種料 50 芋圓很大顆 粉圓qq的 糖水甜度適中 炎熱的天氣吃上一碗豆花透心涼🍨"},{"title":"福大山東蒸餃大王","address":"10491台北市中山區中山北路一段140巷11號","stars":5,"content":"20190514 位在新光三越南西店旁邊的巷子內 店面不是非常顯眼 很容易就錯過了 這家點餐順序有點特別 店家在點餐過後會寫一張便利貼 貼在座位的牆上 吃完再拿著便利貼去櫃台結帳即可 生意相當不錯 用餐的時候一直有客人上門 \n蒸餃 90\n酸辣湯 40\n小菜(豬頭皮) 30\n\n來到蒸餃館了 自然是要點招牌餐點囉 這家的蒸餃是韭黃豬肉內餡 一籠有10顆 份量比我想像中來得大顆  一口咬下湯汁不斷地溢出來  皮跟餡的比例剛剛好 每一口都能吃到絞肉 韭黃的香氣使得味道更加濃烈 …"},{"title":"陳家涼麵","address":"105台北市松山鎮南京東路五段123巷29號","stars":4,"content":"大熱天走那麼多路實在很累 好不容易走回南京三民捷運站附近 看到了這家 據說是一間涼麵老店 看牆上的報紙 連成龍都曾經到訪過 也許是炎熱的天氣作祟 誘使我走了進去 \n涼麵(大) 50\n蛋花湯 25\n這家採自助式 涼麵弄好需自己端到桌上 湯的部分店家會幫忙端上 可惜用的是免洗餐具有些欠缺環保 涼麵份量算是中等 不多也不少 這家的涼麵是傳統的麻醬口味 吃第一口醬汁顯得偏甜 稍微拌開後味道沒有那麼突出了 麵條還算好吃 不會太軟 煮得剛剛好 蛋花湯的味道我蠻喜歡的 有些店的蛋花湯喝起來平淡無味 整體來說這家還不錯 而且24小時營業 價格個人可以接受 畢竟現在涼麵也不便宜了"},{"title":"MAMA'S 鐵鍋早午餐","address":"105台北市松山鎮南京東路四段133巷8弄3號","stars":5,"content":"20190514初訪 這家之前就想來吃了 主要是因為有我愛的鐵鍋蛋餅 位於台北小巨蛋附近的巷子內 巷子口對面有一間全家還蠻好找的 店內空間很寬敞舒適 以紅白色作為主色調 菜單種類也多樣 有三明治 手打漢堡 早午盤餐 生菜捲 總匯 烘蛋 捲餅 鬆餅跟馬芬塔 這家還有賣現打的果汁跟果昔 是一家健康取向的早午餐店 \n\n韓式烤肉捲餅 70\n如同其名 這家的餐點都是裝在一個小鐵鍋內 捲餅是店內的熱門品項 確實跟別家的捲餅不同 份量很澎派 餅皮相當酥脆且厚實 一口咬下不禁掉了好多屑屑 …"},{"title":"武林茶文創人文茶飲坊/板橋四維旗艦店","address":"22048新北市板橋區四維路123號","stars":5,"content":"以前的永和福和店搬遷至此 環境還不錯 有內用座位 照片為3/25到訪時拍攝"},{"title":"小茶齋-三重店","address":"241新北市三重區重新路二段33-1號","stars":5,"content":"20190502 吃完店小二後準備搭公車回家的路上看到了這家飲料店 據說是逢甲夜市北上的黑糖珍奶 看了一下評價還不錯 品項也很多元化 而且這家居然還有俗稱的咖啡凍奶茶 天哪不知道有多少年沒喝過咖啡凍奶茶了 現在飲料店都沒賣了好傷心😭 可惜這家北部分店沒幾間 不然有好多品項想要試\n厚漿珍珠鮮奶 L 65 \n不知從何時 台灣的飲料店就吹起了一股黑糖珍奶風潮 不僅有專賣店 連鎖店也跟著賣 但好喝的真的不多 炒短線或賣噱頭的居多 這家的黑糖味道很夠 由於使用光泉鮮奶 …"},{"title":"店小二魯肉飯","address":"241新北市三重區大同北路27號","stars":4,"content":"前一陣子喜歡的部落客拍了今大後 底下粉絲推薦其他家魯肉飯 於是我又忍不住來吃別間啦 這次從同樣知名的店小二開始 總店位在大同北路 在文化北路也有分店 在三重四大魯肉飯中是唯一有賣羹湯的 怪不得招牌是蝦子呢!\n\n魯肉飯(小) 25\n蝦仁羹 45\n\n由於前面吃過東西了 所以就沒有點小菜 等二訪點便當的時候再來評價 這家的魯肉也是屬於肥肉偏多的類型 可惜今大的味道太好了 這家吃起來顯得遜色些 優點是滷汁比今大的多 桌上有辣蘿蔔可以加 不過個人習慣吃原味 蝦仁羹有六塊蝦仁 羹湯勾芡少喝起來偏於清淡 算是好喝的羹湯 蝦仁口感鮮美且飽滿 整體來說還是不錯啦！價錢很平實 只是略輸今大一點 剩下兩家蓮霧跟唯豐都是偏南部口味 有機會再食記 不過我下次應該會先吃溪尾街知高飯😋"},{"title":"清新香早午餐","address":"241新北市三重區正義北路28巷1號","stars":5,"content":"北部地區下著綿綿細雨 仍阻擋不了我食記的興致 來到天台廣場附近巷子內新開的早餐店 其實位置蠻不明顯的 多虧IG才知道這邊有一間店開幕 \n\n韓式泡菜豬排吐司 75\n蔗香紅茶 25\n\n這家的吐司跟別間不同 是呈現淡黃色 菜單上有註明是胡蘿蔔吐司 這還是第一次吃到 泡菜辣中帶酸十分爽口 而且裡頭夾得是蔥蛋有加分 豬排也吃得出來是整塊里肌肉下去醃製 配著泡菜一起吃更對味 紅茶使用林華泰的茶葉跟台灣二砂糖 有一股濃郁的蔗香味 喝起來不會苦澀 相當回甘 從餐點中處處可嘗到老闆的用心 …"},{"title":"川麻子","address":"10491台北市中山區松江路313巷22-1號","stars":4,"content":"20190425首訪\n最近天氣炎熱不禁想要吃個涼麵 剛好在我這次食記的附近有另外一家名單 就順便來吃了 這家的位置非常好找 不管是從民權東路二段152巷走進來或從錦州街方向轉進來都可以 對面就是有名的丘彼特早餐 老闆是一位親切熱情的年輕人 主要品項有涼麵 麻辣鴨血豆腐 老虎麵跟味噌拉麵 還有賣早餐的飯糰跟壽司\n\nA套餐 涼麵(大)+味噌貢丸蛋包湯 80\n其實這家有皮蛋涼麵 但點餐的時候忘記說了😅 先吃吃看基本的麻醬 上頭還有放蘿蔔泥 拌開後麻醬的香氣與麵條完美結合 …"},{"title":"Jiala coffee 加辣咖啡","address":"104台北市中山區五常街53巷13號","stars":5,"content":"20190425首訪 \n加辣咖啡在IG上蠻多打卡的 主要是因為有販售虎掌燒 跟一隻可愛的店狗陳皮梅 但本次到訪似乎時間太早 沒有看到店狗 虎掌燒還在備料(下午2點才開賣) 看來二訪可能要晚一點去😂\n\n迷迭香雞腿排熱壓吐司 80\n冰奶茶 90\n(餐點搭配飲料折抵10元)\n第一次用刀叉吃熱壓吐司 因為除了吐司以外還有附切片的水煮蛋 而且熱壓吐司的餡料是有點爆漿 如果拿著吃的話可能會沾得滿手都是 所以店家蠻貼心的 這家的雞腿排很特別 外面從來都沒吃過 …"},{"title":"八丸涼麵","address":"234新北市永和區秀朗路一段124號","stars":5,"content":"(照片為4/9拍攝)個人心目中第一名的涼麵店 回訪好幾次了 麵條當天現煮就是不一樣 價格平實 大份加麵就可以吃得很飽 炸醬很香跟麵條絕配 新出的花生麻醬涼麵也不錯 另外涼麵放胡蘿蔔是台式傳統涼麵的做法 大部分的店家都不放的 @@"},{"title":"今大魯肉飯","address":"241新北市三重區大仁街40號","stars":5,"content":"20190410首訪 \n終於來朝聖這間三重的名店 三重有不少好吃的魯肉飯 但這家的評價最高 到訪的時候的確生意不錯 今大僅有販賣魯肉飯一種主食 所以只要告知店家內用外帶 幾碗飯 小菜跟湯就好了\n若是內用的客人 店家還會貼心地詢問是否將餐盤端至桌上 \n\n魯肉飯 30\n魯豆腐 10\n魯白菜 30\n香菇排骨湯 50\n\n今大的魯肉吃起來不油膩 滷得很入味而且肥滋滋的 相當涮嘴 配上滷汁忍不住飯一口接著一口 魯白菜份量很多 跟魯肉飯正搭配 這家的豆腐不是像外面那種三角豆腐而是一整塊的 …"},{"title":"要來點兔子嗎？兔子寵物友善餐廳","address":"241新北市三重區中寮街19號","stars":5,"content":"貓狗主題的寵物餐廳各位多少都有去過吧 但各位有聽過兔子主題的寵物餐廳嗎🐇 \n這家是無意中發現的 本來是要找菜寮附近的早午餐 而且就在我上個月食記的翻轉Flip隔壁街而已 店名應該是取自同名輕小說 店內位子不多 幸好到訪的時候還有座位 一進去就看到一隻兔子在地上蹦蹦跳跳 本來以為是店家養的兔子 結果是客人自己帶的 隔壁桌的客人一共帶了四隻兔子來 超可愛的啦!\n\n黑糖珍珠奶茶鬆餅塔 180\n由於已經吃過今大就直接點了甜點類 珍珠奶茶鬆餅是第一次吃 原本以為會很甜 實際上並不會耶 …"},{"title":"小角落茶舖","address":"235新北市中和區235","stars":4,"content":"20190408 到訪的門市為永安店 但Google上尚無永安店地標只能評論在這 \n\n個人挑選飲料店蠻嚴苛的 基本上不喝那些噱頭大於味道的店家 永安捷運這裡也開了不少飲料店 這家原本是在景安站附近 現在開了新的分店 而且就開在一芳隔壁 品項有鮮奶茶 冬瓜露 愛玉跟奇亞籽\n\n黑糖鮮奶茶L 60\n+白玉珍珠 布丁\n\n這家最特別的是鮮奶茶可以加兩種料而且不用加價 飲料最貴也才65 在飲料店中算是平價了 這家的黑糖味道淡了些 不過還算可以接受 珍珠有嚼勁 布丁滑嫩而且不甜 小角落的鮮奶使用義美 跟錫蘭紅茶蠻搭的 在我心目中好喝的鮮奶茶可以排到前三名(順帶一提第一名是十杯)"},{"title":"德興燒臘","address":"234新北市永和區永貞路331號","stars":3,"content":"曾經是我最愛吃的燒臘店... 換老闆後開了分店但食物水準也跟著下降  現在的肉給得好少 飯也變得不好吃了 鍋燒麵味道倒是沒變"},{"title":"三三活力早餐（永和店）","address":"234新北市永和區保平路224號","stars":1,"content":"這家以前在中山路時蠻常吃的 特別是碎蛋沙拉 搬家後雖然離很近但品質有下降...有次早上買了份肉蛋吐司吃到最後肚子不舒服 才發現下面塗了超多美乃滋...肉也不好吃 還要50塊超坑 真的不如去吃麥町就好"},{"title":"武林茶 文創人文茶坊","address":"號, No. 293-295福和路永和區新北市234","stars":5,"content":"已經搬遷至板橋四維路囉 別白跑一趟 永和人想喝只能去竹林總店了"},{"title":"高記生炒魷魚","address":"220新北市板橋區宮口街28號","stars":5,"content":"20190315首訪\n提到黃石市場最有名的小吃 大概就是這一攤生炒魷魚 來吃的人都習慣叫一碗生炒魷魚跟旁邊的蘿蔔糕配著吃 礙於內用客人太多 當下天氣有點悶 索性外帶了\n生炒魷魚45\n炸蘿蔔糕 20 \n炸糯米腸 10 \n生炒魷魚是類似羹湯的作法 湯頭能聞到一股濃濃的醋味 喝起來辣中帶一點酸 勾芡不會很濃 魷魚是用身體的部位 我比較喜歡吃魷魚腳脆脆的口感 但也不錯 蘿蔔糕屬於港式蘿蔔糕 炸過後外皮酥脆 內餡軟嫩 糯米腸蠻好吃的 在我心目中好吃的糯米腸能排到前三名 這樣一份不到80又可以吃得很飽呢!"},{"title":"厚厚呷早餐屋","address":"220新北市板橋區重慶路76巷29號","stars":4,"content":"20190315首訪府中早餐最有名的不外乎就是野豬核桃或三隻小豬 但這兩家我都沒有太大興趣 在IG看到這家餐點蠻有特色的就決定食記了\n裝潢走簡約風 店內還有一台扭蛋機 品項很多 有早午餐拼盤 熱壓土司 漢堡 丹麥千層堡 三層三明治 蔥抓餅 蛋餅 厚片吐司跟鐵板麵 \n花生豬排法式土司 60\n冰奶茶 25\n其實蠻想點丹麥千層堡 但因為之後要去黃石市場得保留一些胃容量才行 剛好我吃過的店家裡沒有類似的品項覺得很新奇花生醬吃得到顆粒且不會過甜 濃郁程度大概跟再一塊吧差不多 豬排有醃製過 調味也對胃口 配上薯泥跟生菜讓整體的味道呈現均衡的感覺 飲料的部分奶茶喝起來有點普通 下次應該會試試黑糖牛奶或抹茶歐蕾"},{"title":"北門田不辣","address":"220新北市板橋區北門街8號","stars":5,"content":"20190315首訪 北門田不辣是黃石市場附近有名的小吃店 相信板橋在地人都對這家不陌生 曾被食尚玩家報導過 同一條街上還有華英溫州大餛飩 邱家肉羹油飯跟譚家包子 礙於胃hold不住只好留待下次食記\n\n北門田不辣多年以來只賣甜不辣這一項 所以只需告知店家小碗大碗跟內用外帶即可 至於為什麼叫田不辣呢？原來是老闆自己名字中的一個字 連價目表都寫得是田不辣 蠻有巧思的 \n田不辣 大碗 65\n這家的價位不算便宜 但份量給得客氣 配料有蘿蔔 米血糕 魚丸 甜不辣 跟油豆腐 …"},{"title":"翻轉Flip","address":"241新北市三重區光明路6號","stars":5,"content":"20190314首訪\n菜寮站2號出口旁的光明路有一間店在IG上人氣還不錯 到訪時約中午時分 店內已有好幾桌客人用餐 不得不說店門好重 花了點力氣才推開😆 由店員帶位後菜單就放在桌上 餐具及白開水需自取 另外有提供wifi跟插座哦!\n\n香草培根火腿歐姆蛋 195\n歐姆蛋跟班尼迪克蛋都有附套餐 馬鈴薯泥水果醋跟和風豆腐沙拉 歐姆蛋另有附兩片鮮奶吐司 上面印了店家的logo 歐姆蛋蠻大一份的 大約有盤子的一半 而且裡頭的起司會牽絲 除了培根 火腿 還吃得到番茄跟蘑菇呢 …"},{"title":"許仔豬腳麵線","address":"103台北市大同區保安街49巷17號","stars":5,"content":"20190313首訪\n 這家看到台灣1001個故事介紹就很想來吃 終於找到機會來了 來的時候大概接近下午3點 但排隊人潮依舊不減 而且看起來都是老顧客居多 \n豬腳麵線 80\n許仔的豬腳是南部常見的白煮豬腳 也就是清燉 等了幾分鐘後麵線終於上桌 裡頭有六七塊豬腳(確切數目不太記得😅) 一口咬下非常唰嘴 皮Q又帶有嚼勁 滿滿的膠質 沾上店家附的沾醬又別有一番風味 湯頭清淡卻不失鮮甜味 麵線也不會爛爛的 而且蠻大一碗的 價格實惠 吃完離去後隊伍仍舊沒有停過 足以看出這家在當地有一定的口碑呢!"},{"title":"肉圓真","address":"231新北市新店區中正路226號","stars":5,"content":"20190311首訪\n這家晾在名單內很長一段時間  剛好在雨田+附近而且吃完胃容量還有剩就順便食記了 個人更偏愛南部的清蒸肉圓 類似碗粿的口感 這家是新店地區的肉圓老店 在建國市場周邊騎樓的小攤子 價格非常平實 \n清蒸肉圓(小) 40\n雖說是小份不過裏頭就有兩顆 大份的是三顆 女生其實點小份就夠 醬汁應該是有用中藥熬煮的 可以聞到一股淡淡的藥味 這也是醬汁不死鹹的原因 沾著吃十分入味 而且肉圓的皮非常有彈性 都要用點力才夾得起來 感覺隨時都會滑落 內餡的絞肉很涮嘴 …"},{"title":"雨田+","address":"231新北市新店區德正街22號","stars":4,"content":"20190311首訪\n雨田+位於七張站附近 北新國小附幼旁邊 走進去會看見一間福德宮 原則上不難找 店內的一面牆掛滿了客人手寫的紙卡 這家也是新店地區的IG打卡熱門店家 老闆相當親切 食物上桌後都會提醒客人小心燙口\n雨田+的餐點選擇很多 有吐司盒子 鐵鍋蛋餅 手作早午餐 盤餐 義大利麵 焗烤燉飯 沾料麵包 沙拉 軟法漢堡 總匯三明治跟點心類 所有餐點都可以再另外加購飲料 薯條跟甜點\n蜂蜜芥末芹香鮪魚盒子 70\n吐司盒子是第一次吃 外觀上看起來跟熱壓吐司很像 根據菜單上說明 …"},{"title":"台中市第四信用合作社","address":"400台中市中區中山路72號","stars":5,"content":"提到台中必去地標 火車站附近的宮原眼科絕對是榜上有名 其實在同一條中山路上有另外一家 同樣是舊建築改建的第四信用合作社 正好這兩家都在飯店附近  外頭的樑柱便能看出年代久遠 過去曾是銀行 現在以冰淇淋店的樣貌重生 進入店內可以看見不少慕名而來的觀光客 還有日本來的旅行團呢 看來這家也很受日本人歡迎 \n帶我走香草布蕾鬆餅 220\n升級套餐➕100 四信珍珠奶茶\n\n宮原系列有名的是冰淇淋 不過我是個十足的鬆餅控 而且鬆餅口味太多啦 甜鹹都有 連巧克力也有好幾種 一下子陷入選擇障礙 …"},{"title":"五之神水產","address":"435台中市梧棲區臺灣大道十段168號","stars":5,"content":"來到去年12月開幕的台中三井outlet 之前去過林口店 想來看看台中這間好不好逛 走進美食區後立刻尋找名單店家ー五之神拉麵 五之神是來自東京新宿的拉麵店 主打鮮蝦豚骨湯頭 台灣第一家店就開在台北信義區 松菸附近 台中的二號店是旗下另一個品牌五之神水產 以鮮魚湯頭為主 \n石斑魚拉麵 270\n🐟單點溏心蛋30\n台中店總共只有三個品項 選擇是少了些 來到這裡當然要吃限定產品的石斑魚拉麵啦!  日本的拉麵店不像台灣一樣 溏心蛋得另外加點 一開始覺得小貴 實際吃才知道很值得 …"},{"title":"海盜船義式料理坊","address":"234新北市永和區永和路一段65巷5之1號","stars":5,"content":"海盜船是永和很有名的義式餐廳 位在樂華附近 據說老闆曾在仙客樂工作 以前我也來吃過一次 改過裝潢後都還未再訪 記得之前的裝潢風格很有舊時西餐廳的感覺 現在充滿了海洋風 \n這家的特色就是內用有免費濃湯可以喝 不同於其他義式餐廳要另外單點  湯都有分兩種 羅宋湯跟巧達濃湯 \n白酒蛤蜊義大利麵 190\n記得上次來的時候對這家的義大利麵跟披薩印象都不錯 還有附一塊烤餅可以沾著醬汁吃 這家的白酒香氣濃郁 加了很多羅勒入味 蛤蜊也鮮甜肥美 算是相當道地的義大利麵 巧達濃湯感覺有加牛奶 喝起來口感很滑順\n\n本次再訪感覺味道沒有變化 仍有一定的水準 雖然沒有吃過傳說中的仙客樂 不過藉由這間店多少可以體會一下 如果來樂華想吃義式料理的話 這家是個不錯的選擇"},{"title":"貓欸Camulet-貓咪餐廳","address":"22041新北市板橋區文化路一段270巷3弄6號","stars":5,"content":"食記日期:3/1\n貓欸桌位並不多 必須先在粉專上預約 也可以現場候位碰碰運氣 不過客滿的機率很高 入店後先洗手消毒 這家很特別的是店內為和室的空間 要席地而坐 很像去日式旅館的感覺 換上店家提供的拖鞋就可以入內用餐了 \n店家為了維護貓咪跟客人間的安全訂下了不少規定 送上菜單前也會耐心地向客人說明 環境設計成讓貓咪自由活動的空間 連影片都是播放跟貓咪有關的電影或紀錄片 也有提供逗貓棒跟零食轉蛋機\n\n奶油培根貓耳朵麵 260(份量加大 +20)\n當初以為這只是店家創意取的名字 …"},{"title":"清澄Clearly","address":"220新北市板橋區建國街121號","stars":5,"content":"食記日期:2/21\n如同店名一樣 裝潢走的是簡約風格 以藍色跟白色為主給人一種清新的感覺\n很幸運地只有一組客人 可以安靜地享用餐點\n餐點分成漢堡 義大利麵 歐姆蛋捲跟早午餐盤 餐具跟水需自取 \n清澄全明星早午餐 240 +紅茶歐蕾 50(飲料折抵30) \n店家很細心地把餐點內容都列出來方便客人選擇 \n真的如同網路評價說的\"擺好擺滿\"😄 除了放沙拉跟水果的碟子以外沒有任何空隙 \n餐點內容豐盛又兼顧營養 有沙拉 水果跟地瓜泥 \n沙拉搭配油醋醬 偏鹹但味道適中 …"},{"title":"FunLife - Gelato 。Cats 。Cafe","address":"220新北市板橋區文化路一段149號","stars":5,"content":"食記日期:2/13\n對於喜歡貓咪的我來說有貓咪的餐廳必定到訪\n一日在IG上搜尋貓咪咖啡廳看到了這間 貓咪超多隻而且可以跟貓咪親近 二話不說就奔來啦！\nFunLife位於萬坪公園對面 隔壁是小蒙牛板橋店\n一進入店內老闆親切地詢問有無訂位 人數 是否接受與貓咪共處\n之後用酒精簡單的消毒後上二樓用餐區 店員小姐很詳細說明店內規則及貓咪習性　特別強調店內的摺耳貓-胖虎不喜歡被人亂摸 僅限於摸頭\n今天去共有7隻貓咪-圓圓 胖虎 右右 小春 嬌嬌 米漿 JohnJohn\n白醬培根義大利麵 …"},{"title":"斑果咖啡 Bengal Cafe' （豹貓貓咖啡、簡餐、貓咪旅館）","address":"22064新北市板橋區實踐路93巷3號","stars":5,"content":"食記日期:2/15\n這家一直收在我的名單中 終於找到機會來食記了\n斑果咖啡位於板橋後站商圈附近的巷子內 離捷運站有一段距離\n到訪時只有一組客人 不過人少也不錯 能靜靜地享受跟貓咪一起用餐\n店內共有6隻豹貓-阿咪 姆姆 滴滴 冰嘣 娜娜 波妞和1隻美國短毛貓-罵丸\n豹貓真的是第一次見到 身上的豹紋非常地漂亮 有著修長的尾巴相當高雅\n豹貓天性好動 時常可以看到牠們在店裡跳來跳去 包括客人的桌子 今天很幸運有三隻貓都到我的桌上來 近距離看貓咪好新奇 \n德式香腸肉醬義大利麵$160 …"},{"title":"三十年老店","address":"260宜蘭縣宜蘭市聖後街36號","stars":5,"content":"宜蘭市區美食-三十年老店\n\n過年來到宜蘭旅遊 便逛了趟東門夜市 \n第一次看到夜市是在橋下 好新奇\n而且人潮不亞於羅東夜市呢\n途中也有經過全台僅存的舊香雞城加盟店 就在夜市對面而已 但家人不愛吃炸物 所以沒能去食記\n走到一半便被一間聚集了排隊人潮的小攤子吸引住目光 賣得正是我想要找的小吃\n\n龍鳳腿 2支10元\n簡直是宜蘭才看得到的佛心價格 連雞排也才一份10元 不過去的時候店家只有炸龍鳳腿 所以沒有吃到其他兩項 店家炸好後會擺在前面 想吃多少由客人自取 拿好再付錢 之後沾上特製的沾醬就可以開動囉 龍鳳腿的內餡是魚漿裹著蔬菜 雖然是炸物但吃起來卻不油膩 真的是很有特色的小吃呢 本來還想吃小春糕渣卜肉跟嘟好燒 可惜太多人排隊了 下次還有機會來的話再試試"},{"title":"上順興香Q飯糰","address":"106台北市大安區忠孝東路四段205巷7弄","stars":5,"content":"✨台北東區美食 上順興香Q飯糰\n\n一提到東區美食可能會給大家貴桑桑的印象 但是在統領廣場旁巷子內卻有一家平價傳統早餐 今天剛好有事來到忠孝敦化這邊 立刻就想到了這家\n一走進巷子就能看到排隊人潮 假日早上就排了這麼多人 可見平日應該要等更久😅 \n老闆跟老闆娘都非常好客跟熱情 還會對排了一陣子的客人說不好意思耽誤到你吃飯的時間 總覺得聽著二位充滿活力的聲音也不自覺地有精神起來 \n\n✨隱藏版-蔥油餅飯糰 45\n這項並沒有在菜單上的隱藏版看似很神秘 …"},{"title":"貳hood.cafe'","address":"235新北市中和區中山路二段523巷21號","stars":4,"content":"這家晾在我的名單中有一段時間\n每每滑IG總是被舒芙蕾鬆餅吸引住目光\n即使網路上評價有褒有貶 還是親自來品嘗看看\n店位在員山路巷子內的岔路口  順帶一提巷子走到底就是新生街洪記涼麵 \n店內有很多乾燥花裝飾 裝潢以白色配上暖色系的燈光 營造一種舒適的氣氛 \n餐具 白開水 醬料跟餐巾紙都是自取 \n匈牙利檸檬雞義大利麵(附紅茶 奶茶 柳橙汁 更換飲品折抵35元) \n本來想吃帕尼尼的 結果已經停售了:(\n吃漢堡又怕太撐 畢竟還要點鬆餅 最後就選了義大利麵\n醬汁以紅醬為基底 …"},{"title":"Merci Cafe","address":"220新北市板橋區新民街7巷17號","stars":4,"content":"Merci算是板橋早午餐的始祖 目前已有四間店 一店Merci Cafe跟二店Merci Petit 三店Merci Creme都位於新埔板橋一帶 而四店Merci Vielle則是位於府中黃石市場\n一 二店坐落於小遠百旁巷子內 走進去便能看見二店 一店則位於轉角 看過了兩間店 一店的整體感覺比較吸引我 便決定食記\nMerci Cafe走復古工業風 斑駁的磚牆蠻有懷舊味道的 也有乾燥花 但是沒有像其他餐廳一樣掛得到處都是 \nMerci系列主要是歐式早午餐跟甜點 …"},{"title":"鮮活樂早午餐","address":"235新北市中和區興南路一段73巷2號","stars":2,"content":"餐點口味不錯 但份量過少 吃不飽 CP值不太高... 優點只有服務親切跟環境舒適 而且附的飲料連早餐店小杯都不到 喝幾口就沒了 給這麼小氣不如不要附"},{"title":"詠樂屋好食好好味 午餐晚餐脆皮蛋餅手工蛋餅鐵板麵","address":"242新北市新莊區建國一路19號","stars":5,"content":"位在中和國中對面的這一間早餐店 老闆擁有十多年的餐飲業經驗 因此在餐點上花了不少巧思 喜歡嚐鮮的我 而在IG上看到蛋包餅這樣新奇的餐點 便心血來潮跑到南勢角來食記\n真豬排肉蛋包餅50元 所謂的蛋包餅呢，就是將蛋餅反過來包 蛋皮的部分在外面 裡頭是餅皮  店家的餅皮都是手工現桿 配上有嚼勁的里肌豬排肉 小黃瓜 從來不知道蛋餅可以有這樣的口感 而且幾乎是一般蛋餅的兩倍大  蜂蜜芥末醬意外地搭！ 蕃茄肉醬麵 50元 吃過不少家的鐵板麵 不是水水的 就是太乾 這家則是剛剛好 茄汁跟肉醬都很濃稠 麵的份量也蠻多的\n奶茶 大杯 20元 茶類的部分店家強調現煮 果真如此 茶味蠻濃的 不像茶包泡的\n\n餐點:⭐⭐⭐⭐⭐\n服務:⭐⭐⭐⭐ \n價位:⭐ \n再訪度:⭐⭐⭐⭐"},{"title":"沐禾。饕 找餐 早餐 早午餐","address":"235新北市中和區福祥路60號","stars":4,"content":"這家還沒開幕前就在名單內了 試營運第一天便迫不及待地殺去吃  順便說隔壁就是角亭燒肉第一天果然生意很好啊 連中午時段來都要等15~20分鐘 試營運期間只要點主餐就送紅茶 而且是一份餐點送一杯哦 甚至可以補差額更換 真的很佛心 店內裝潢配色以棕色和米色為主 裡頭擺了一台腳踏車 Double起司蛋餅40\n裡頭的起司濃郁到還會牽絲 起司控的福音（跟豆司苑比起來就差一點了😄） 蛋餅皮的口感我不太會形容 有點軟軟的卻很酥脆 \n辣味雞腿菠蘿堡 80 這個就是我今天的重點了 畢竟是衝著菠蘿去買的 辣醬配上洋蔥吃起來很開胃 雞腿肉很有嚼勁 似乎是國產雞肉(不確定) 飲料蠻大杯的 大概有500cc 先喝了奶茶 很順口 沒有怪怪的奶精味 整體而言還算不錯的一間早餐店"},{"title":"珈若朶咖啡","address":"No. 2號, 中正路129巷永和區新北市234","stars":4,"content":"四號公園步行大概10分鐘內 小小的一間咖啡店  低脂火雞起司軟法 85(麵包可選原味或全麥) 鴛鴦咖啡 中杯55(搭配餐點折價10元)\n餐點口味偏清淡 雞肉沒有過多調味 生菜的份量蠻多 整體來說還算ok 偶爾試試這樣健康的早午餐也不錯 也許下次再嘗試其他餐點 咖啡採用進口的義大利咖啡豆珈若朵 味道還蠻香醇的"},{"title":"Mimado Cafe","address":"235新北市中和區宜安路119巷16號","stars":5,"content":"位在宜安路巷子內 環境十分安靜舒適\n老闆娘親自來幫客人點餐 倒水 \n平日只有供應義大利麵 燉飯跟鬆餅甜點\n青醬雞肉義大利麵 195(單點170)\n價格看上去很貴 其實這是套餐價 等於單點加20幾元就有濃湯 沙拉 跟飲料 非常划算\n沙拉醬可選和風 優格跟芒果 選了和風醬 生菜有冰鎮過口感清爽 還有一小塊鳳梨跟蕃茄\n濃湯是玉米濃湯 胡蘿蔔切成小塊 上頭還放了麵包塊 味道剛剛好 \n再來是主餐 上方的裝飾是切絲的辣椒 看似份量少 實際上是捲起來了 撥開來後麵量蠻多的 醬汁收得適中 青醬的味道我蠻喜歡的 而且吃完沒有膩膩的感覺 值得一提的是雞肉用的是雞腿肉 而不是平價義大利麵用的雞胸肉 奶茶還不錯 整體來說是令我滿意的一餐"},{"title":"巷子內早午餐義大利麵","address":"號, No. 55保健路中和區新北市235","stars":5,"content":"沒有新穎的裝潢 外觀看起來就像一間普通的早餐店 不仔細看真的會錯過 老闆跟闆娘都很親切 初訪先點早餐 \n美式套餐 90(附中杯紅茶 可補差額更換其他飲品)很基本的美式早餐 不一樣的是多了起司薯餅塔 好久沒吃到這麼好吃的薯餅塔了 而且是歐姆蛋 配上起司更滑嫩 老闆原本是在賣義大利麵的 所以培根和火腿都是用比較好一點的 而不是一般早餐店用的那種廉價品 飲料奶茶的部分就有點普通了 看內用的客人多半都是點紅茶 下次換點別的試試 翡翠抓餅 25 蠻酥脆的 綠綠的很像生菜😆\n義大利麵的部分也很平價 最貴才150 都是店家現煮的並非調理包"},{"title":"再一塊吧ing永和店","address":"234新北市永和區得和路20號","stars":5,"content":"四號公園知名的早午餐\n一直很猶豫要不要來吃 因為看古狗評論好壞參半\n最後還是親自來嚐嚐看 \n花生醬牛肉培根起司堡100元 漢堡麵包蠻特別的 似乎是店家自製的手工酵母麵包 一打開就看到濃濃的花生醬（花生控必點啊）由於本人並非專業美食家 所以不好判斷是不是純牛肉 吃起來蠻像的（個人感覺）然後漢堡有附奇異果 不喜歡吃奇異果的可以事先告知店家 再一塊鮮奶茶50元 牛奶和茶的比例剛剛好 不會哪一邊太突出"},{"title":"晨覓早餐","address":"235新北市中和區中和路350巷8弄1號","stars":4,"content":"舊家巷口新開的早午餐 一直在IG看到這家就決定來吃吃看 蛋蛋沙拉吐司65元 吐司口感紮實 蛋沙拉有蕃茄蠻清爽的 紅茶是一般早餐店少見的紅玉紅茶 出餐速度很快 服務親切 會再回訪😋\n(小插曲 快用完餐時有一桌客人離開忘了帶走雨傘 老闆娘發現馬上追出去將傘還給客人😊)"},{"title":"晨之園","address":"235新北市中和區中和路324巷3弄1號","stars":4,"content":"新開幕的早餐店 餐具自取 有親子座位 服務親切 價格實惠 口味還不錯 奶茶跟一般早餐店加煉乳的不同 喝得出來是茶包泡的 而且大杯20元 泡菜蛋餅尾勁蠻強的😄 鐵板麵有加蔬菜"},{"title":"晨食廚坊","address":"234新北市永和區永利路60號","stars":5,"content":"服務親切 選擇多元 CP值高 燒餅跟菠蘿 肉醬麵都很不錯"},{"title":"老虎堂 台中一中店","address":"404台中市北區一中街96號","stars":1,"content":"爆出不是純黑糖依舊一堆人買單…難怪這種詐騙店家永遠不會倒，現代人被化學加工物荼毒太久，都不知道食物的原味了，難道焦糖色素比真正的黑糖好喝？唉！"},{"title":"Q burger 中和廣福店—南山高中對面","address":"235新北市中和區廣福路82號","stars":3,"content":"剛開幕感覺店員動作都不是非常熟練，手忙腳亂的，希望過一兩個月後可以改善，持續觀望中…"},{"title":"謝謝 DOUMO","address":"234新北市永和區水源街25號","stars":5,"content":"消費幾次了才想到要來評分XD\n大概是個人心目中最愛的早午餐店，不明白怎麼會有人給低分評價，吃過好幾次了沒有一次覺得店家不用心，等待時間長也是因為餐點需要花時間製作的關係，但我認為好的店家是值得等待的，出餐快不代表品質絕對穩定，我想老闆跟老闆娘沒有請多的人手也是不希望餐點的品質下滑，畢竟技術上不能保證一樣好，價格個人覺得在早午餐中算是能接受的價位，份量看得出誠意十足(Doumo輕食還有附濃湯)，單點的品項也很美味，尤其是熱壓吐司，每一口都能吃到滿滿的起司培根蛋，連吐司邊都很軟！\n\nPs.上次消費時不小心掉了100元鈔票在店裡，沒想到老闆幫我保留起來了，真的很謝謝老闆！"},{"title":"御品咖啡 coffee","address":"235新北市中和區廣福路12-1號","stars":3,"content":"看評論覺得還不錯便去消費，結果超失望...火腿熱壓吐司完全不像FB粉絲頁的照片上那樣，只有單純的火腿+起司，而且當時外帶的客人只有我一個，老闆娘卻把內用客人的餐點搞錯成我的，出餐有待加強，雖然價格親民，但以今天的感想而言應該不會再去第二次。"},{"title":"十杯極致手作茶飲","address":"234新北市永和区中正路486號","stars":5,"content":"總算朝聖(?)傳說的十杯，身為永和人不買一杯支持永和發跡的飲料店實在說不過去。果真名副其實，一喝便成主顧啊！大推主恩鮮奶茶！\n\n(3/28 更新)看到有評論說比coco難喝，實在無言，拿一家用味全牛奶的店來比?! 大概是劣質茶飲喝多了喝不出用真正茶葉泡的味道吧? 至於反映珍珠難吃的，就我喝過的來說我不覺得有任何一家連鎖飲料的珍珠勝過十杯，如果買兩次都喝到難吃的珍珠再來反映也不遲吧！"},{"title":"舊城小棧","address":"234新北市永和區保平路34號","stars":3,"content":"剛開幕時比較美味...不知是否換了廚師還是如何，配菜變得很油...而且後來請了外籍員工點個餐都聽不懂(家人去消費過的經驗)有點失望...\nps.有點懷疑為什麼突然冒出這麼多5星評論 親友團洗評分嗎...?"},{"title":"EVERYDAY CAFE 肉蛋吐司鮮奶茶咖啡專門永安店","address":"235新北市中和區中和路400巷21號","stars":5,"content":"好吃的三明治，吐司堅持不烤不切保留原味，餡料也很豐富！尤其肉蛋吐司個人覺得不輸給三三的！"},{"title":"早個好地方","address":"235新北市中和區安平路145巷18號","stars":5,"content":"平價又美味的早午餐，推薦【早個好招牌三明治】，紫薯泥、花生、起司、豬排的組合意外地相配，紅茶是個人蠻喜歡的林華泰的茶葉，早午餐甚至搭配水果或優格，相當營養！"},{"title":"猴硐運煤礦車隧道遺址","address":"224新北市瑞芳區224","stars":4,"content":"照片都放錯了！收費的那個礦車隧道不是真正的舊址，是屬於猴硐坑礦業休閒園區的一部分(不過老闆也是礦工子弟就是了，買下來是為了緬懷礦工們過去的貢獻) 真正的舊址其實在侯硐路上(街景的位址)"},{"title":"JK House","address":"234新北市永和區中山路一段195號","stars":5,"content":"服務親切，主動提供茶水、詢問客人是否掛外套，怕我覺得冷還幫我蓋毯子，非常貼心！會分析客人的髮質狀況推薦適合的服務，十分講求專業度，下次想再來光顧！"},{"title":"新町郡（梅喜屋）","address":"234新北市永和區永平路145號","stars":1,"content":"之前就有人改成自動提款機後來被改回素食餐廳，是我又改回來的XD\n真心覺得這種黑店標素食餐廳太汙辱吃素的人了...坑了十幾年無辜受害者的錢(網路上最早的抱怨文是2005年發的...可知沒洗屋黑了多久)\n每次經過都在心裡怒喊大黑店..."},{"title":"沐櫻日本料理","address":"234新北市永和區保平路111巷1號","stars":5,"content":"位在永和巷弄的日式料理小店，由於地點較為隱密一直沒有發現到，看到了開幕活動的DM去消費，價格在日式料理應該算是平價了(熟食丼飯約100~150元)，重點是很好吃！服務也親切！"},{"title":"哈維卡義式西餐","address":"235新北市中和區中安街172號","stars":5,"content":"餐點美味，服務很親切，第一次消費老闆就招待甜點，店內裝潢復古但別出心裁！"},{"title":"碳之家-仁愛店","address":"234新北市永和區仁愛路251號","stars":5,"content":"總算吃到永和有名的碳之家，分店是由年輕人經營的，服務態度還算不錯。另外價格是跟得和路本店一模一樣的，所以可以接受。雞腿肉很嫩！"},{"title":"傳統味現烤蛋糕","address":"234新北市永和區永貞路323號","stars":5,"content":"非常讚的古早味蛋糕，口感相當綿密細緻!大愛巧克力口味 濃郁卻不會太甜 還吃得到巧克力豆，雖然開到9點但是大概7 8點就會售完 建議要買的人下午時段去比較好!"},{"title":"中壢川味牛肉麵永貞店","address":"No. 218號, 保平路永和區新北市234","stars":2,"content":"牛肉湯麵只喝到非常明顯的辣油 沒什麼牛肉味  湯麵70元個人覺得不值得 寧願去吃永貞路上的中壢新或保平路的新明"},{"title":"中壢新明老牌牛肉麵/永和牛肉麵/樂華夜市美食/樂華夜市牛肉麵/永安市場美食/永安市場牛肉麵","address":"234新北市永和區保平路53號","stars":5,"content":""}]